[
    {
        "chanel_name": "Новости Москвы",
        "message": "🔥Недалеко от Москвы горит большой склад с запчастями",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_4700 (2).MP4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_4701 (2).MP4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-10_13-14-51 (2).jpg"
        ]
    },
    {
        "chanel_name": "Осторожно, новости",
        "message": "В Мурманской области под машину руководителя подразделения “Кольской горно-металлургической компании” заложили муляж взрывчатки. \n\n39-летний Тарас Ш. из Оленегорска работает начальником пожарно-спасательной службы в “Кольской горно-металлургической компании” (это дочерняя компания “Норильского никеля”). Вчера утром мужчина как обычно собирался на работу, когда заметил у дверей своего Ford Focus странные провода, ведущие под днище автомобиля. Мужчина вызвал полицию — дом у парковки эвакуировали, территорию оцепили.\n\nОказалось, что под машиной был заложен муляж взрывчатки: кто-то сделал его из магнита, аэрозольного баллона и куска мыла, завернутого в пакеты, из которых торчали провода. Никакой угрозы устройство не представляло. Жителей вернули по домам, сейчас полиция выясняет, кто установил в авто муляж взрывчатки.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_08-51-21 (2).jpg"
        ]
    },
    {
        "chanel_name": "Осторожно, новости",
        "message": "Ситуация на месте взрыва прямо сейчас — силовики отогнали местных жителей, на месте работают спасатели.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/file_5462_new (2).mp4"
        ]
    },
    {
        "chanel_name": "RT на русском",
        "message": "Военнослужащие Центрального военного округа (ЦВО) зоне проведения специальной военной операции уничтожили опорный пункт ВСУ с помощью 122-мм миномета 2С12 «Сани».\n\nАртиллеристы применили осколочно-фугасными боеприпасами по укреплениям и личному составу противника. Стрельба велась с закрытых огневых позиций на дистанцию около 6 км с постоянной корректировкой стрельбы расчетами беспилотной авиации.\n\n@mokassab_rt",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_3401.MP4"
        ]
    },
    {
        "chanel_name": "112",
        "message": "В Иркутской области бильярдисты едва не забили насмерть полицейского своими шарами.\n\nМладший лейтенант Алексей Шантагаров объезжал территорию в поисках пропавшей недавно девушки, Любови Хаптариновой. Решил проверить местное кафе «Макена». Чутьё полицейского не подвело. Потеряшка была там, живая, здоровая, пьяная и в окружении нескольких поклонников.\n\nПоявление сотрудника энтузиазма в кафе не вызвало. Молодые люди начали вести себя агрессивно, не желая отпускать уже тёпленькую самку. Они окружили Алексея и начали забивать его бильярдными шарами. Полицейскому пришлось стрелять. Один – вверх, 2 – в сторону нападавших. Коллеги лейтенанта задержали всех агрессоров. Двоих прямо в кафе, одного – в 50 метрах от крыльца, на улице с огнестрельным ранением в живот. \n\nВот такой карамболь.\n\n📱  Подписаться на 112",
        "media": []
    },
    {
        "chanel_name": "Вся Корея",
        "message": "Все четыре члена экипажа, пропавшие без вести в результате пожара на российском судне, обнаружены мёртвыми\n\nСегодня около полуночи начался пожар на российском траулере \"Калтан\" (769 т.), находившемся у берегов Пусана. Из 25 россиян, находившихся на борту корабля, 21 был спасён, а четверо числились пропавшими без вести.\nПо данным Управления морской полиции и штаба пожарной охраны Ульсана, недавно тела четырех членов экипажа  были обнаружены во время обыска внутри корпуса рыболовнокого судна, в кормовом отсеке и каюте, после того как огонь был потушен.\nБереговая охрана доставила тела в больницу и планирует решить вопрос о проведении вскрытия после консультации с посольством России.\nПожар был полностью потушен в 15:38, почти через 15 часов после возгорания.\n👍 Вся Корея\n\n• • •\nБольше о Корее:\n📚 Корея Информ - для тех, кто в Корее \n🇰🇷 Вся Корея. Дайджест - все остальные корейские новости\nЧаты: Инфо - Общение - Работа - Жильё",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_08-53-17 (2).jpg"
        ]
    },
    {
        "chanel_name": "Вся Корея",
        "message": "С субботы начнут штрафовать нарушителей новых правил поворота направо\n\nНациональное полицейское агентство (NPA) сообщило сегодня, что новая поправка в Законе о дорожном движении, обязывающая водителей останавливаться при повороте направо на перекрестках, будет применяться в полную силу с субботы, после трехмесячного льготного периода, когда правила уже действовали, но нарушителей ещё не наказывали, а только предупреждали.\nNPA заявило, что с 22 апреля начнёт наказывать водителей, нарушающих новые правила \"поворота направо\", согласно которым, водители должны полностью остановиться перед поворотом направо не только тогда, когда пешеходы находятся на пешеходном переходе, но и когда они только собираются переходить дорогу. Даже если сигнал светофора разрешает правый поворот, водители должны немедленно остановить транспортное средство, если заметят человека, пересекающего пешеходный переход.\nНа перекрестках, где установлен светофор с сектором правого поворота, водители имеют право поворачивать направо только тогда, когда загорится зеленый сигнал \"стрелки\".\nНарушителям новых правил грозит штраф до 200 000 вон (US$150) или арест на срок до 30 дней. Однако, если штраф уплачен в соответствии с \"Особым случаем рассмотрения правонарушений\" Закона о дорожном движении, то штраф составит 70 000 вон для фургона, 60 000 вон для легкового автомобиля и 40 000 вон для двухколесного транспортного средства.\nNPA сообщило, что сотрудники будут усиленно преследовать автомобили, представляющие непосредственную опасность для людей, переходящих или пытающихся перейти дорогу по пешеходному переходу.\n👍 Вся Корея\n\n• • •\nБольше о Корее:\n📚 Корея Информ - для тех, кто в Корее \n🇰🇷 Вся Корея. Дайджест - все остальные корейские новости\nЧаты: Инфо - Общение - Работа - Жильё",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_03-18-00 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 Сотрудники ИНД и ПР №18 совместно с начальником 44 ПЧ и работником ОМВД по Дахадаевскому району провели профилактическое мероприятие в МБОУ «Уркарахская Многопрофильная гимназия».\n\n🔥 Гости начали свою беседу с рассказа о ежедневной деятельности МЧС. С большим интересом дети и взрослые слушали о статистике пожаров в республике, о правилах поведения в образовательных учреждениях при возгораниях и других чрезвычайных ситуациях. \n\n🧯Далее всем присутствующим рассказали о первичных средствах пожаротушения, об основных видах огнетушителей. Вскоре учащиеся получили возможность задать вопросы по данной тематике. \n\n💬 «Мы уверены, что проведение таких мероприятиях будет способствовать развитию у школьников твёрдых теоретических знаний в области пожарной безопасности», - выразили специалисты МЧС. \n\n✅ Ваша безопасность - ваша ответственность!",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_09-37-02 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_09-37-02 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_09-37-01 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 Личный состав 17 ПСЧ в «Тарумовской центральной районной больнице» провёл пожарно-тактические занятия с целью отыскивания пострадавшего в условиях нулевой видимости.\n\n🔼 В ходе занятия огнеборцы изучили планировку, характеристику, противопожарное водоснабжение и объемно-планировочные решения социального объекта. \n\n🧑‍🚒 Несмотря на трудности пожарные расчёты сумели быстро провести разведку и эвакуировать оставшихся в здании людей. Вскоре условный пожар был локализован и ликвидирован. \n\n👍 По окончании мероприятия пожарные разобрали все действия, которые выполнили участники ПТЗ. В целом все справились с поставленными задачами. \n\n💬 «Тренировки проводятся регулярно и помогают совершенствовать профессиональные навыки, психологическую подготовку и морально-волевые качества бойцов с огнём», - отметил руководитель учений.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_08-28-30 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_08-28-29 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_08-28-29 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_08-28-29 (4).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "☎️Александр Куренков доложил Владимиру Путину о паводковой и пожароопасной обстановке в стране\n\n✅Из-за неконтролируемых палов сухой растительности с начала года в 6 населенных пунктах от огня пострадало 36 строений, в том числе 1 жилой дом. Наиболее сложная обстановка сложилась в Еврейской автономной области и Республике Бурятия. Особое внимание ведомством уделяется защите населенных пунктов и социально значимых объектов.\n\nВ рамках превентивных мероприятий МЧС России проведено 13 тысяч обследований, выявлено и пресечено около 6 тысяч неконтролируемых палов.\n\n💬«Ведомство совместно с ГосДумой реализует меры социальной поддержки пострадавших при ЧС. Уже в этом году люди смогут получить «каникулы» по ипотечным кредитам. Ведется работа над расширением указанных «каникул» для граждан на другие виды кредитов, а также введением выходного оплачиваемого дня для восстановления гражданами приемлемых бытовых условий», - отметил Александр Куренков.\n\n✅На постоянном контроле МЧС России - паводкоопасная ситуация. Пик весеннего половодья смещается на север страны. В ходе выполнения противопаводковых мероприятий уже выполнено 144 подрыва льда, расчищено 74 километра русел рек, а также 146 километров дренажных и коллекторных систем, проводятся мероприятия по ослаблению и чернению льда.\n\nДля обеспечения безопасности на дежурстве находятся 66 воздушных судов МЧС России.\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_17-23-19 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌Спасатели Дербентского поисково-спасательного подразделения провели учебно-тренировочные занятия со студентами Колледжа экономики и права на тему: «Оказание помощи пострадавшим при ДТП».\n\n👍Студентов познакомили с оборудованием спасателей, которое применяется при деблокировании дверей и извлечении пострадавших. Спасатели показали, как правильно проводить осмотр пострадавшего и обучили действиям по оказанию первой помощи. \n\n✅Кроме того, в преддверии купального сезона работники чрезвычайного ведомства напомнили учащимся колледжа о необходимости соблюдать правила безопасности на водных объектах. \n\n🔼Студенты с интересом восприняли информацию, задали все интересующие вопросы и узнали о тонкостях профессии спасателя.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_14-24-51 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_14-24-51 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_14-24-51 (4).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "В жизни время нельзя вернуть обратно. Обучайте детей и следуйте правилам пожарной безопасности! Простые меры предосторожности помогут вам обезопасить себя и своих близких!\n\n✅ Ваша безопасность - ваша ответственность!",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-04-19_11-47-14 (2).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "#ФактыМЧС \n\n🦮 Всем известно, что собака – друг человека. Но не все знают, что некоторые из них – настоящие спасатели. Ежегодно в разных уголках земного шара служебные собаки совершают подвиги, помогая сохранить тысячи человеческих жизней.\n\nСобаки спасатели бывают различных пород: ньюфаундленд; доберман; лабрадор ретривер; немецкая овчарка;\nротвейлер; терьер; сенбернар; спаниель.\nКаждая из пород имеет те самые качества, которые необходимы, чтобы быть спасателем.\n\n🐾 Как правило, щенки, отобранные для обучения, приступают к занятиям в возрасте восьми-десяти недель от рождения.\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_07-06-08 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "Пожароопасный сезон открыт в 72 регионах России, особый противопожарный режим - почти в 28 субъектах. \n\n❓А ты знаешь в чем разница? \n\nСкорее смотри новые памятки😉И не забывай соблюдать правила пожарной безопасности!\n\n✅Безопасность начинается с тебя!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_03-59-30 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_03-59-30 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 В целях предупреждения возникновения пожаров в быту, а также травматизма и гибели людей, работники ПЧ-32 с. Вачи провели профилактическое мероприятие по обеспечению пожарной безопасности в жилом секторе с работниками муниципальных и коммерческих учреждений Кулинского района.\n\n🧑‍🚒 В ходе беседы огнеборцы рассказали об основных причинах возникновения пожаров в быту, провели инструктаж по соблюдению правил пожарной безопасности при пользовании электрическими приборами и печным отоплением. \n\n👍 В ходе беседы все желающие смогли задать вопросы и получили исчерпывающие ответы по особенностям обеспечения пожарной безопасности в своих домах.\n\n📘 Кроме того, жителям были вручены памятки с номерами экстренных служб по соответствующей тематике.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_14-27-54 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_14-27-54 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_14-27-54 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_14-27-54 (5).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 18 апреля 1992 года постановлением Правительства Российской Федерации № 261 создана Российская система предупреждения и действий в ЧС, преобразованная в 1995 году в Единую государственную систему по предупреждению и ликвидации чрезвычайных ситуаций – РСЧС.\n\n🔺Целью создания такой системы стало объединение усилий и возможностей органов государственной власти, в полномочия которых входит решение вопросов по защите населения и территорий от чрезвычайных ситуаций.\n\n🔺Решение о необходимости создании данной системы возникло, когда практика действий по защите населения и ликвидации последствий ЧС показала, что существующая система гражданской обороны по своему статусу, структуре и силам не может обеспечить эффективное решение всех проблем. Стало очевидным, что стране необходим орган, который смог бы разобрать и внедрить в практику концепцию создания принципиально новой государственной системы безопасности жизнедеятельности населения.\n\n🔺21 декабря 1994 г. принят Федеральный закон № 68-ФЗ «О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера», который стал законодательной основой РСЧС.\n\n🔺В течение всего этого времени РСЧС зарекомендовала себя как эффективный орган управления. В настоящее время Единая государственная система предупреждения и ликвидации чрезвычайных ситуаций объединяет органы управления, силы и средства федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления и организаций, в полномочия которых входит решение вопросов по защите населения и территорий (акваторий) от чрезвычайных ситуаций.\n\n🔺На сегодняшний день в состав РСЧС входят 36 ведомств), создающие 45 функциональных подсистем. Для ликвидации последствий ЧС подготовлена высокомобильная группировка сил и средств РСЧС численностью свыше 1,6 млн человек, оснащенная самыми современными средствами спасения и восстановления инфраструктуры.\n\n🔺За прошедшие годы силами РСЧС ликвидировано более 31,7 тыс. чрезвычайных ситуаций, потушено свыше 8 млн пожаров, спасено 2,5 млн человек.\n\n🔺На протяжении трех десятков лет РСЧС является эффективным инструментом, непосредственно обеспечивающим безопасность страны, защиту населения и территорий от чрезвычайных ситуаций природного и техногенного характера.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "⌛Три времени встретились на одном фото. Эволюция пожарной охраны #Сквозьгода \n\n📸 от @mchs28\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-23_06-01-31 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Продолжаем рубрику #наши_герои о бесстрашных, отважных и всегда готовых прийти на помощь – наших огнеборцах. Герой рубрики - командир отделения  1 пожарно-спасательной части по охране г.Благовещенска младший сержант внутренней службы Дмитрий Ведерников. \n \n💬«С самого детства, в отличие от многих пожарных, я не мечтал стать огнеборцем. Но однажды в школе, где я учился, проводили учебную эвакуацию с условным возгоранием в одном из кабинетов, и я увидел пожарных в работе. Меня поразило, как они быстро и слаженно работают, я тогда подумал: «Надо же, как муравьи – быстрые и сильные». А еще мои одноклассники и другие ученики школы смотрели на пожарных, как на героев. В тот момент я решил, что стану пожарным», - рассказывает Дмитрий. \n\nПосле окончания школы был техникум, потом подвернулась работа с неплохим заработком, но там Дмитрия не устроил коллектив. И, взвесив все «за» и «против», Ведерников решил осуществить  школьную мечту – стать пожарным.  \n\n«С первого дня стажировки я понял, что значит  душевный коллектив.  С самого развода (утреннее построение) коллеги настраивают друг друга на рабочий лад. Сначала я устроился работать в противопожарную службу области в своей родной Архаре. Это как МЧС России, только без званий. Спустя год работы я понял, что пора расти по службе, да и моя будущая жена после окончания ВУЗа не хотела возвращаться из Благовещенска в небольшой поселок. Было сложно решиться на переезд, но я ни разу не пожалел о своем выборе. \nКогда пришел на собеседование в Главное управление МЧС России по Амурской области, меня сразу согласились взять служить, ведь я уже обученный квалифицированный пожарный. Так что сложностей в трудоустройстве я не испытал. Только медкомиссия была, словно для космонавта», - вспоминает Дмитрий. \n\n💬«Хорошо помню один из первых пожаров, тогда я понял, выражение «дом горит, как свечка». Пожарная охрана в Архаре малочисленная, и на вызов мы выезжали обычно втроем. Таким составом мы и на этот пожар отправились. Уже подъезжая к месту, поняли, что тушение будет сложным: двухэтажный деревянный дом был полностью объят пламенем. Все происходило, как в замедленной съемке: вот я выхожу из машины, бегу за рукавом, подключаю его к разветвлению… Казалось,  что прошло около десяти минут, а на деле - не больше одной. В итоге мы работали на этом пожаре около 8 часов.  \nЗапомнился еще один из показательных случаев. Показательный он потому, что все факторы безответственности людей сложились вместе и чуть не привели к гибели человека. Случилось это в 2021 году, как раз сразу после окончания моей стажировки. Мы поехали на помощь медикам вместе с автолестницей, по сообщению диспетчера, девушка сидела в окне многоэтажки. Уже на месте мы увидели, что между этажами в окне лестничной клетки сидит девушка и громко разговаривает  по телефону. Чтобы попасть в подъезд, нужно было открыть дверь домофона, но люди, которые стояли на улице, снимали все происходящее на свои мобильные телефоны и помочь нам отказывались. Мой коллега попытался открыть дверь ломом, но мы быстро поняли, что теряем время. Из-за припаркованных во дворе автомобилей автолестница проехать не смогла, и нам пришлось разворачивать куб жизни. Пока мой караул готовил спасательное устройство, я пытался отвлечь девушку разговорами. Говорил ей, что нет ничего ценнее жизни, просил слезть, чтобы прокатиться на пожарной машине и еще много чего, уже, если честно, и не помню. Когда куб жизни был почти готов, девушка швырнула вниз свой телефон, а через секунду сама сбросилась вниз. Ей повезло, что она упала на козырек подъезда, иначе последствия могли быть гораздо хуже. Медики уже были на месте и оказали пострадавшей помощь.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Прошедшая неделя в жизни чрезвычайного ведомства\n\nВ нашей еженедельной программе #МЧСОбзор сегодня:\n\n✅Глава МЧС России Александр Куренков на совещании руководителей чрезвычайных ведомств государств-членов Шанхайской организации сотрудничества;\n✅Сотрудники МЧС напоминают, что весенний лёд чрезвычайно опасен;\n✅Ликвидация пожаров в регионах страны;\n✅Огнеборцы КБР, Хабаровская края и Республики Алтай совершенствуют свои профессиональные навыки.\n\nС нами вы ничего не пропустите!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_8711 (2).MOV"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Продолжаем рубрику #наши_герои о бесстрашных, отважных и всегда готовых прийти на помощь – наших огнеборцах. \n\nСегодня герой рубрики – помощник начальника караула 12 пожарно-спасательной части по охране г. Благовещенска старший прапорщик внутренней службы Денис Госман. \n\n💬«Для меня самое главное – это ежедневная работа на благо людей. А еще профессия пожарного требует постоянного совершенствования знаний и навыков – это тоже очень важно. Некоторые думают, что пожарные приезжают на пожар и начинают просто проливать здание водой с разных сторон. На самом деле тушение пожара – это всегда слаженная и четко организованная работа. \n\nЯ помню, как добивался того, чтобы меня приняли на службу в пожарную охрану. Год ходил и обивал пороги начальников. В итоге – взял измором, – шутит пожарный. – Я рад, что был тогда настойчив, что выбрал правильный для себя путь. Я очень люблю свою работу и свой коллектив. За 14 лет службы понял, что пожарное братство – не пустые слова. Экстремальные условия помогают людям сплотиться. Опасность и риск у нас становятся частью жизни, поэтому больше всего ценятся человеческие отношения. Мой караул уже с полувзгляда понимает, что я хочу сказать, а на пожаре каждая секунда важна. Мы даже праздники встречаем вместе, семьями».  \n\nДо службы в МЧС России Денис Госман пробовал себя в разных профессиях: автослесарь, монтажник холодильного оборудования, ремонтник квартир, водитель. Но чувствовал – все не то. Так и появилась мысль идти служить в пожарную охрану. \n\n 💬«На мой взгляд, профессия пожарного-спасателя – одна из самых нужных и значимых в мире. Она не просто полезна обществу, людям, а жизненно необходима! А отзывчивость – главное качество пожарного», – рассуждает Денис Госман. \n\nКроме того, чтобы стать пожарным, надо обладать хорошей физической формой. В этом Денису помогает увлечение силовыми видами спорта.  \n\n💬«Для пожарного очень важна физическая сила, ведь нам приходится постоянно носить на себе и тяжелое оборудование, и другие тяжести: эвакуировать людей или баллоны с газом, тащить 20-метровый рукав, наполненный водой, переносить трехколенную лестницу и так далее. Огнеборцу иногда на адреналине приходится в одиночку выносить газовые баллоны из пожара на улицу, а вес одного баллона около 40-50 килограммов».  \n\nНа пожаре, в дыму, не видно, жив человек или нет. Пожарные стараются спасти всех и реанимируют до приезда врачей. Если человек не подает признаков жизни, реанимационные действия продолжаются, пока скорая не приедет.  \n\n💬«Свой первый пожар в подробностях уже не помню, только вспышками: всплеск адреналина, широко открытые глаза, восхищение от слаженной работы моих наставников – вот все, что осталось.  Одно из ярких воспоминаний – спасенный при тушении горящей квартиры мужчина. Мы обнаружили бездыханное тело, обследуя помещение звеном ГДЗС. Вынесли его на свежий воздух, «откачали». Первое, что  сказал спасенный: «Где моя жена?» А  затем, уже обращаясь к ней: «Дай сигарету», – вспоминает пожарный. И, смеясь, добавляет: «До сих пор караулом вспоминаем этот случай и гадаем, жену он искал, потому что волновался за нее или чтобы закурить». \n\nНо есть в работе пожарного ситуации, когда уже ничего нельзя сделать. Например, если вызов пришел поздно, огнеборцы приехали, а из окон полыхает огонь, понятно, что пламенем объята вся квартира или этаж. Идти туда равносильно самоубийству. Но пожарные сделают все от них зависящее, чтобы спасти людей, если есть хотя бы мизерный шанс.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "📚21 апреля в Амурской областной научной библиотеке имени Н.Н. Муравьева-Амурского пройдет одно из главных культурных событий страны – Всероссийская акция «Библионочь-2023», посвященная Году педагога и наставника.\n\nВ рамках мероприятия сотрудники Главного управления МЧС России по Амурской области совместно с представителями Амурского регионального отделения Всероссийской общественной молодежной организации «Всероссийский студенческий корпус спасателей» и кадетами класса МЧС России лицея № 6 города Благовещенска проведут квест-практикум «Школа безопасности».\n\nО насыщенной программе мероприятия можете узнать на нашем сайте 📌 https://28.mchs.gov.ru/deyatelnost/press-centr/novosti/4997814\n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_01-55-39 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "⌛Три времени встретились на одном фото. Эволюция пожарной охраны 🔥\n\n #Сквозьгода #фото #история \n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_01-38-39 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "🧒🏻 Воспитанники детского сада № 5 побывали в 5 ПСЧ по охране г. Свободного, где начальник части Александр Зыкин и начальник отделения организации службы подготовки и пожаротушения 2 отряда федеральной противопожарной службы Дмитрий Дуда познакомили детей с буднями пожарных.👨‍🚒\n⠀\n☎️ Ребятам показали работу диспетчеров, объяснили, почему нельзя баловаться, звоня по номерам вызова экстренных оперативных служб, продемонстрировали учебный класс, комнату отдыха пожарных и спортивный зал. Дети даже испытали прочность боксерской груши и опробовали игру в настольный теннис.🏓\n⠀\n🚒 В гараже ребятам показали наполнение пожарных автомобилей со свето-звуковыми эффектами. Малышей привели в восторг звук сирены и сияние проблесковых маячков.🚨 Тут же дети примерили на себя одежду пожарного: удалось не «утонуть» лишь в шлем-каске и устройстве капюшонного типа.\n⠀\nНесомненный плюс такого мероприятия – в случае беды малыши не испугаются ни огнеборцев, ни спасательных средств.👍\n⠀\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_06-05-01 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_06-05-01 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_06-05-01 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_06-05-01 (5).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_06-05-01 (6).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Продолжаем рубрику #наши_герои о бесстрашных, отважных и всегда готовых прийти на помощь – наших огнеборцах. Сегодня герой рубрики командир отделения 12 пожарно-спасательной части прапорщик внутренней службы Евгений Лядский. \n\n💬«Как у многих, мечты детства – пойти служить в пожарную охрану – у меня не было. После армии я работал учителем физкультуры в школе, но маленькая зарплата заставила меня подумать о смене деятельности. Один хороший знакомый в то время работал заместителем начальника отряда, он мне и сказал, что нужны пожарные. Ну, я и пошел. И вот уже 14 лет хожу, – шутит Евгений. – Мне посчастливилось служить  в хорошем коллективе и все время в одном карауле, в одной пожарной части. У нас настоящее пожарное братство. Поначалу, еще молодой и неопытный, я подумывал бросить нелегкую работу, когда понял, что служба в пожарной охране не сахар. На первых же пожарах я испытал весь спектр неудобств: тяжесть боевого снаряжения, жар огня, холод воды зимой, когда во время тушения превращаешься в ледышку, работу на пожаре всю ночь, без сна и отдыха…, и подумал: «Зачем мне это надо?». Но коллеги поддержали меня, нашли нужные слова и помогали во всем по службе, благодаря им я остался в пожарной  охране и сейчас ни капли не жалею об этом. И вот я уже сам помогаю молодым бойцам, обучаю и поддерживаю, как умею». \n\nПервый свой пожар Евгений, как и многие огнеборцы, уже и не помнит, но пожар, где был первый спасенный, остался в сердце навсегда. \n\n💬«Было это 31 декабря. Мы приехали на обычный вызов – пожар в жилом доме. В подполье мы обнаружили мужчину без признаков жизни. Мы с напарником до приезда медиков оказывали ему первую помощь: напарник делал непрямой массаж сердца, а я искусственное дыхание. Позже доктор сказал, что если бы не наши действия, мужчина бы не дождался помощи врачей, – поделился Евгений. – К сожалению, сейчас уровень альтруизма в молодых людях стремительно падает. Люди тратят на трудоустройство 2–3 месяца и потом жалуются: «Ой, что-то тяжело». В качестве напутственных слов хочу сказать молодым огнеборцам: не все меряется деньгами, а наша работа – работа настоящих мужчин, слабые здесь не остаются».",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Пожароопасный сезон открыт в 72 регионах России, особый противопожарный режим - почти в 28 субъектах. \n\n❓А ты знаешь в чем разница? \n\nСкорее смотри новые памятки😉И не забывай соблюдать правила пожарной безопасности!\n\n✅Безопасность начинается с тебя!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_22-52-07 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_22-52-07 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "🔥За минувшие сутки пожарно-спасательные формирования Амурской области выезжали на тушение 23 возгораний сухой растительности, общая площадь, пройденная огнем, превысила 412 га. Все очаги ликвидированы.\n\n🧑‍🚒📄Сотрудники МЧС России ежедневно проводят профилактическую работу с жителями региона. За сутки сотрудники надзорной деятельности и профилактической работы Главного управления МЧС России по Амурской области совместно с другими надзорными органами провели 263 профилактических рейда, составили 41 протокол об административных правонарушениях на граждан за нарушение требований пожарной безопасности. \n\n📋С начала пожароопасного периода составлен 491 протокол на общую сумму 1 232 тысяч рублей.\n\n❗Уважаемые амурчане! Главное управление МЧС России по Амурской области напоминает о соблюдении правил пожарной безопасности❗",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_02-11-42 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Главное управление МЧС России по Амурской области ведет набор на должности пожарных и водителей пожарных автомобилей для службы в федеральных пожарно-спасательных подразделениях области. \n\nТребования к кандидатам: \n🔸лица, годные по состоянию здоровья\n🔸имеющие образование не ниже средне-полного (11 классов)\n🔸прошедшие срочную службу в вооруженных силах РФ\n🔸для водителей - наличие водительского удостоверения категории \"С\"\n\n☎️По вопросам трудоустройства обращаться по телефону 8(4162) 226-139\n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_01-55-11 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "На селекторном совещании в МЧС России подведены итоги недели\n\n✅На территории 14 регионов наблюдались неблагоприятные метеорологические явления;\n✅Остаются подтопленными свыше 1 тысячи приусадебных участков, 30 низководных мостов и 34 участка автомобильных дорог;\n✅В 4 регионах организованы лодочные переправы;\n✅На пожарах спасено около 500 человек; \n✅При реагировании на более чем на 1,4 тысяч ДТП спасено свыше 220 человек;\n✅На водных объектах спасено 14 человек. Количество происшествий уменьшилось на 9%;\n✅Безопасность 2 тысяч 100 туристов находится на контроле МЧС России.\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_11-28-15 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "💥17 апреля объединенная оперативная группа Главного управления МЧС России по Амурской области и Амурского центра гражданской защиты и пожарной безопасности провели подрыв льда на затороопасном участке реки Уркан в окрестностях села Ивановки Зейского района.\n\n💥🚒Все поставленные перед специалистами задачи выполнены, объединенная оперативная группа возвращается в пункт постоянной дислокации.\n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/InShot_20230417_160703893 (2).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Продолжаем рубрику #наши_герои о бесстрашных, отважных и всегда готовых прийти на помощь – наших огнеборцах. \n\n🧑‍🚒Сегодня герой рубрики пожарный 1 пожарно-спасательной части Артем Калашников.\n\nАртем потомственный огнеборец: его прадед и отец были пожарными. Прадедушка Борис Илларионович Калашников был начальником караула 1 городской пожарной команды г.Благовещенска и погиб 28 августа 1957 при пожаре в одном из цехов училища механизации сельского хозяйства, на него упала горящая балка. Пожарные каски в те времена не так хорошо защищали голову огнеборца и Калашников погиб от удара. \n\nНесмотря на трагедию, Вячеслав Калашников, внук Бориса Илларионовича, пошел по стопам деда и не один десяток лет обеспечивал пожарную безопасность полетов в аэропорту с. Игнатьево. Выйдя на пенсию, Вячеслав Геннадьевич не смог расстаться с пожарной охраной и сейчас трудится в ремонтно-техническом цехе Главного управления МЧС России по Амурской области и ремонтирует пожарные автомобили. \n\n💬«Я рос в семье, где часто от отца пахло дымом пожара, и дошкольником мечтал, как и он, тушить огонь. После армии я пошел работать в торговлю, на тот момент мне это казалось рациональным решением, и у меня, в принципе, все получалось неплохо, и заработок был хороший.  Но сердце будто было не на месте, и я, следуя детской мечте, пришел в пожарную охрану. \nХорошо помню свой первый пожар. Горел жилой дом в центре города. Я до этого уже выезжал на вызовы, но это были всякие мелочи: горел мусор в контейнере или пища на плите подгорела. А тут мы несемся с мигалками, поворачиваем -  и я вижу столб дыма! Эмоции зашкаливали: и адреналин, и волнение, и толика паники. Я выскочил из машины, достал лестницу-палку и разложил ее. На тот момент допуска к работе в аппарате для дыхания  у меня еще не было, и я хотел просто поставить лестницу для того, чтобы звено поднялось на кровлю. Но на адреналине, сам не помню как, я оказался на крыше со стволом в руках. Сейчас смешно вспоминать, но я заливал водой огонь и плакал от того, что дым резал глаза. \nПосле ликвидации пожара хозяин дома каждому пожал руку и поблагодарил. А зеваки вокруг смотрели на нас, пожарных, с восхищением. Я чувствовал себя  супер-героем, только музыки на заднем фоне не хватало. Тогда я понял, что я на своем месте», - вспоминает Артем. \n \nО своих коллегах пожарный Калашников отзывается с теплотой. «Коллектива лучше, чем в пожарке,  я нигде не встречал. Не зря говорят, пожарное братство. Еще говорят, звено ГДЗС, вот мы, и правда, звенья одной цепи. Ты приходишь сюда, как в семью. Однажды во время тушения пожара чуть не провалился под кровлю. Сделал шаг – и понимаю, что внизу пустота, и я падаю. Но в следующую секунду почувствовал как меня подхватили крепкие и надежные руки коллег. \nЯ не хочу другую работу, мне интересно то, что я делаю. Да устаешь, да тяжело, но это приятная усталость. И самое крутое, что ты идешь на работу и не знаешь, каким будет это дежурство, какие испытания принесет новый день», - делится Артем Калашников.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "На территории 24 муниципальных образований Приамурья продолжает действовать особый противопожарный режим⚠ \n\n🔥 За прошедшие сутки в Приамурье зарегистрировано 29 очагов горения сухой растительности на общей площади более 190 га. \n\nЗа сутки сотрудники надзорной деятельности и профилактической работы ГУ МЧС России по Амурской области совместно с другими надзорными органами провели 260 профилактических рейдов, составили 13 📝 протоколов об административных правонарушениях на граждан за нарушение требований пожарной безопасности. \n\n‼ ‼ Главное управление МЧС России по Амурской области напоминает о соблюдении правил пожарной безопасности.\n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-04-17_03-35-45 (2).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "В этом году празднование Пасхи выпало на 16 апреля. Накануне Светлого Христова Воскресения православные христиане потянутся в храмы на богослужения.\n\n🔥🧯Для обеспечения пожарной безопасности в местах проведения праздничных мероприятий состоялись профилактические визиты, во время которых сотрудники подразделений надзорной деятельности и профилактической работы Главного управления МЧС России по Амурской области уделили особое внимание работоспособности систем противопожарной защиты, наличию и исправности первичных средств пожаротушения, состоянию путей эвакуации. \n\nС работниками и руководителями данных объектов проведены противопожарные инструктажи и беседы.\n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-15_04-02-59 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-15_04-02-59 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-15_04-02-58 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Прошедшая неделя в жизни чрезвычайного ведомства\n\nВ нашей еженедельной программе #МЧСОбзор сегодня:\n\n🌏проверка пожарной безопасности в церквях и храмах, где будут проходить пасхальные богослужения;\n🌏отряд пиротехников МЧС России приступил к разминированию на территории Донецкой Народной Республики;\n🌏очистка посёлка Ключи на Камчатке от вулканического пепла.\n\nИ многое другое. С нами вы ничего не пропустите!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_6721 (2).MP4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "👨‍🚒На протяжении веков пожарные стоят на страже безопасности людей. \n \n🔥В этой небольшой ретроспективе на примере трех городов Новосибирской области показали, как изменились подразделения пожарной охраны. \n \n#МЧС #МЧСРоссии #Новосибирск #Бердск #Куйбышев #Новосибирскаяобласть #Сквозьгода #пожарнаяохрана #Деньпожарнойохраны #пожарные #огнеборцы #история",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/ЧАСТИ (2).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "📢27 апреля в г. Новосибирск пройдут соревнования на звание \"Лучшая команда МЧС России по проведению аварийно-спасательных работ при ликвидации чрезвычайных ситуаций на автомобильном транспорте\" в Сибирском федеральном округе. \n \n🚒Пожарным и спасателям со всей Сибири предстоит осуществить все необходимые работы при этом сделать это максимально быстро и правильно. \n \n🔥Для новосибирцев и гостей города пройдут массовые мероприятия: выставка пожарных машин, обучение навыкам первой помощи, информирование о ВУЗах МЧС России. \n \n👋🏻Ждем всех желающих на пл. Молодёжи (Михайловская набережная) с 10:00. \n \n✅Вход свободный.                                https://www.youtube.com/watch?v=kQ_l0v9FO0s",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_08-54-35 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "🥋Сборная Сибирского федерального округа взяла медали на Кубке МЧС России по самбо \n \n💪За звание сильнейшего боролись лучшие самбисты МЧС России. Всего в состязании приняли участия 66 спортсменов, представляющие восемь федеральных округов России. Сборную Сибирского федерального округа представляли десять спортсменов. \n \nПризовые места в различных весовых категориях заняли: Лопсан Ай-Херел (Сибирская пожарно-спасательная академия МЧС России), Сухоруков Сергей (Сибирская пожарно-спасательная академия МЧС России), Баадыр Чойган (ГУ МЧС России по Республике Тыва); Иванов Роман (Сибирская пожарно-спасательная академия МЧС России); Карелин Сергей (ГУ МЧС России по Красноярскому краю);Ондар Суметей (ГУ МЧС России по Республике Тыва). \n \n🥉В общекомандном зачёте сибирские самбисты заняли третье место. \n \n#МЧС #МЧСзаСПОРТ #Самбо #Сибирь",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_08-38-02 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_08-38-02 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_08-38-02 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_08-38-02 (5).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "Быть спасателем и пожарным – призвание\n\n19 апреля заместитель  начальника управления кадровой, воспитательной работы и профессионального обучения ГУ МЧС России по Новосибирской области подполковник внутренней службы Денис Шабанов провел встречу с солдатами, проходящими срочную службу в Сибирском спасательном центре МЧС России.\n\nПредставитель чрезвычайного ведомства рассказал военнослужащим по призыву о возможности трудоустройства в пожарно-спасательные подразделения региона по завершению прохождения срочной службы. Срочники не понаслышке знают об особенностях профессии, поскольку многим из них за время службы доводилось наравне с военнослужащими Спасцентра принимать участие в ликвидации последствий различных чрезвычайных ситуаций и происшествий.\n\nВ завершении встречи некоторые солдаты выразили заинтересованность поступления на службу в спасательное ведомство - оставляли свои контактные данные для включения в кадровый резерв,  чтобы в дальнейшем посвятить свою жизнь самой благородной профессии – делу спасения.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_07-58-56 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_07-58-56 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_07-58-56 (4).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "🇷🇺До одного из главных профессиональных праздников – Дня пожарной охраны России – остается немного времени.\n\n🚒Мы начинаем серию публикаций, посвященных тем, кто выбрал своей профессией спасение людей от разрушительного огня – ПОЖАРНЫМ. \n\n❗Ежедневно и круглосуточно огнеборцы находятся в боевой готовности, обеспечивая безопасность жителей Новосибирской области.\n\n💪О нелегкой службе сотрудников МЧС России написала стихотворение Александра Юрьева, старший инспектор отдела надзорной деятельности и профилактической работы по городу Новосибирску. \n\nМы пожар любой потушим,\nИз огня спасем людей,\nС наводнения и на сушу\nВытащим с беды детей. \n\nМного лет несем мы службу, \nПомогая людям всем.\nДень за днем народу служим,\nПредотвращая беды все. \n\nМы за вашу безопасность \nСлужбу выбрали себе.\nИ несем ее достойно\nС полной гордостью в душе!\n\n#МЧС #МЧСРоссии #Новосибирск #Новосибирскаяобласть #30апреля #Деньпожарнойохраны #пожарнаяохрана #пожарные #огнеборцы",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_02-20-29 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "«Леди в погонах»-2023: сотрудница МЧС России стала победителем конкурса «Комсомольской Правды – Новосибирск»\n\n👑Самой очаровательной девушкой в форме стала Яна Беркетова - радиотелефонист 10 пожарно-спасательной части 1отряда ФПС ГПС Главного Управления МЧС России по Новосибирской области.\n\n👮‍♀️Конкурс проводился среди женщин, которые с гордостью носят форму и работают в системах различных силовых структур. По итогам голосования среди десятков участниц Яна Беркетова набрала более 368 тысяч голосов.\n\n🏆На церемонии награждения победительниц конкурса «Леди в погонах»-2023 организаторы и руководство поздравили сотрудницу Главного управления МЧС России по Новосибирской области, вручили диплом и цветы.\n\n🚒29-летняя Яна Беркетова доблестно несет службу в чрезвычайном ведомстве, воспитывает сына Родиона, в свободное время увлекается занятиями йогой и пишет стихи.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_06-44-31 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "📢 Стрим ОТС LIVE в прямом эфире! \n\n🔥 В Новосибирской области с 17 апреля устанавливается начало пожароопасного сезона. Ждать ли буйства огня в этом году? Или у пожарных всё под контролем? А может, погода не позволит? \n\nРазговор с начальником пресс-службы ГУ МЧС России по Новосибирской области Павлом Винаковым. \n \n⏰ Начало в 13:00!\n\n💬 Присоединяйтесь к обсуждению в чате трансляции!",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_05-59-13 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "❗❗❗Главное управление МЧС России по Новосибирской области напоминает о необходимости соблюдения правил пожарной безопасности, особенно в пожароопасный период. Он установлен в регионе с 17 апреля. \n \n📍При помощи космического мониторинга за прошедшую неделю зафиксировано 290 термоточек, из которых 68% в пятикилометровой зоне от населенных пунктов. Наиболее горимыми территориями стали Карасукский, Доволенский, Каргатский и Чулымский районы. Основная причина пожаров – пал сухой растительности. \n \n#МЧС #МЧСРоссии #Новосибирск #Новосибирскаяобласть #оперативнаясводка #новости #пожары #происшествия",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_05-35-10 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "105 лет назад 17 апреля была создана Советская пожарная охрана\n\n🚒17 апреля исполняется 105 лет Советской пожарной охране! По старой доброй традиции ветераны-огнеборцы свой профессиональный праздник отмечают именно в этот день.\n\n🔥Региональная общественная организация ветеранов противопожарной службы, гражданской обороны и чрезвычайных ситуаций Новосибирской области объединяет и поддерживает ветеранов, сохраняя между ними тесные связи, а также передает богатый опыт молодому поколению сотрудников МЧС России.\n\n🔔17 апреля становится традиционным посещение Памятника героям мирного времени, пожарным и спасателям, где вспоминают имена коллег, тех кто долгие годы рисковал собой, борясь с огненной стихией.\nОт всей души поздравляем всех ветеранов-огнеборцев с праздником! Мы гордимся их мужеством, стойкостью и заслугами! Желаем долгих лет жизни, счастья в семье и благополучия!",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_05-27-39 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "🚨ОПЕРАТИВНАЯ СВОДКА ЗА ПРОШЕДШУЮ НЕДЕЛЮ\n \nС 10 по 16 апреля в регионе произошло 214 пожаров, из которых 157 случаев – а это 73% от общего количества – горение мусора и сухой растительности. В 57 техногенных возгораниях пять человек получили травмы, гибели среди пострадавших удалось избежать. Пожарные спасли из горящих и задымленных зданий десять человек. \n \n📌Подробнее о пожарах на нашем сайте. \n \nСпасательное ведомство предостерегает граждан от поджигания травы и мусора, что может принести вред не только вашему участку, но и имуществу соседей. При возникновении возгорания необходимо незамедлительно сообщить об этом на номер 101 или 112. \n \n#МЧС #МЧСРоссии #Новосибирск #Новосибирскаяобласть #оперативнаясводка #новости #пожары #происшествия",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_05-20-20 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "❗Сотрудники МЧС России предостерегают граждан от выхода на разрушающийся лед водоемов\n\n⚓В течение минувшей недели инспекторы ГИМС МЧС России усиленно патрулировали акватории региона в рамках внепланового этапа профилактической акции «Безопасный лед». Главная цель таких мероприятий – не наказать, а предотвратить возможную трагедию, связанную с провалом людей и техники под лед. \n \n☝Прошедшая неделя показала, что граждане стали более ответственнее относиться к вопросам личной безопасности. Так, за минувшую неделю рабочие группы из числа инспекторов ГИМС МЧС России, пожарных, спасателей, сотрудников полиции, представителей администраций районов и волонтеров не выявили ни одного нарушителя. \n \n⛔Специалисты МЧС России предостерегают граждан ни в коем случае не выходить на хрупкое ледовое покрытие водоемов в весенний период и уж тем более не выезжать на транспорте на лед, оставить любимое хобби до следующего сезона, не рисковать собственной жизнью понапрасну.\n\n#МЧС #МЧСРоссии #МЧС54 #ГИМС #безопасность #тонкийлед",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_05-08-09 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "💯Дочь кочковского пожарного стала участницей телевизионного шоу «Умнее всех!» \n \n👍Накануне героиней нового детского интеллектуального шоу на телеканале «Пятница!» стала 12-летняя Кира Фрибус из села Кочки Новосибирской области. Ее папа служит в пожарной охране 18 лет. Он очень гордится тем, что дочь смогла стать участницей телепрограммы, где среди самых умных детей страны показала свои разносторонние знания. \n \n👧Кира Фрибус учится на одни пятерки и любит делать игрушки из подручных материалов. В середине прошлого года девочка подала заявку на участие в новом шоу на федеральном канале. Организаторы проекта получили несколько тысяч анкет, из которых выбрали около двухсот талантливых детей со всей России. Среди участников оказалась и Кира из села Кочки. Она показала достойные результаты во время отборочного тура. \n \n💬«Сначала воспринимали кастинг в шутку, затем уже и азарт появился. После того, как Кира прошла отбор, все свободное время посвящала подготовке – расширяла кругозор в разных темах», – рассказывает папа участницы шоу «Умнее всех!», начальник пожарно-спасательной части №61 Главного управления МЧС России по Новосибирской области майор внутренней службы Андрей Фрибус. \n \n😊Съемки проходили в Москве. Девочку сопровождал отец. Кире предстояло ответить максимально быстро на 20 вопросов. Например, кто такой морской дьявол и сколько черных и белых клавиш у современного рояля. Девочка ответила правильно на 12 заданий, ей не хватило всего лишь 2 балла, чтобы перейти в следующий раунд. Но Фрибусы не расстроились. \n \n💬«Кира очень довольна, что поучаствовала в шоу. Я же горжусь своей дочерью, она у меня умница. Старательно идет к своим целям и добивается их», – делится Андрей Фрибус. \n \nВыпуск шоу можно посмотреть здесь.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-16_03-02-13 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-16_03-02-13 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "❗Порядка ста сотрудников МЧС России заступили на усиленное дежурство во всех местах пасхальных праздников\n \nСегодня, 16 апреля, православные верующие отмечают один из главных христианских праздников – Пасху. Во время празднования церковь становится местом массового скопления людей с большим количеством открытых источников огня. В области в местах совершения богослужений обеспечивать безопасное пребывание граждан будут 98 сотрудников МЧС России.\n \nНакануне торжеств сотрудники управления надзорной деятельности ГУ МЧС России по Новосибирской области провели комплекс надзорно-профилактических мероприятий, направленных на обеспечение пожарной безопасности культовых объектов. Специалисты инструктировали настоятелей и служителей храмов, рассказывали о причинах и возможных источниках возгораний в помещениях церквей, напоминали, как пользоваться первичными средствами пожаротушения, а также совместно отрабатывали порядок действий при возникновении ЧС.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-16_01-25-20 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "В регионе проводится работа по подготовке пляжей к купальному сезону\n\nТрадиционно купальный сезон на территории области начнётся с 1 июня 2023 года. В этом году предполагается к открытию 124 пляжа. Начиная с января месяца, Государственной инспекцией по маломерным судам совместно с органами местного самоуправления ведется работа по подготовке пляжей к купальному сезону. В органы местного самоуправления направлены письма с рекомендациями и порядком представления заявлений - деклараций с подтверждающими документами, в соответствии с требованиями Правил охраны жизни людей на водных объектах в Белгородской области, утверждённых постановлением Правительства Белгородской области от 04 апреля 2022 № 183-пп.\n\n В настоящее время Государственной инспекцией по маломерным судам проводится мониторинг мероприятий по подготовке пляжей к купальному сезону. Так, по состоянию на 21 апреля владельцами пляжей поданы заявки на водолазное обследование и очистку дна всех акваторий пляжей, планируемых к открытию в 2023 году. Проведено водолазное обследование и очистка дна 75 акваторий пляжей общей площадью 52425 м2.\n\n Активно ведется работа по подбору и обучению матросов-спасателей. На сегодняшний день в ОБОУ ДПО «Учебно-методический центр по ГОЧС Белгородской области» подано 34 заявки на обучение 137 матросов-спасателей, обучено 40 человек. Кроме того, в муниципальных образованиях к работе на пляжах в летний период будут привлекаться и ранее обученные матросы-спасатели с действующими удостоверениями в количестве 131 человека.\n\n После проведения подготовительных мероприятий владельцы пляжей за 30 дней до планируемой даты открытия пляжа подают в ГИМС Главного управления МЧС России по Белгородской области заявления-декларации с подтверждающими документами. Инспекторским составом ГИМС при поступлении заявлений-деклараций, осуществляется проверка достоверности сведений заявленных владельцами пляжей и их регистрация с дальнейшей постановкой на учет пляжа.\n\n В соответствии с законодательством инспекторы Государственной инспекции по маломерным судам в течении купального сезона будет осуществлять контроль за выполнением обязательных требований по обеспечению безопасности людей на пляжах.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "В Главном управлении состоялась пресс-конференция по вопросам обеспечения пожарной безопасности в регионе \n\n 21 апреля в Главном управлении МЧС России по Белгородской области прошла пресс-конференция начальника Главного управления МЧС России по Белгородской области, генерал-майора внутренней службы Сергея Потапова. На встрече с журналистами обсуждались вопросы об обстановке с техногенными и природными пожарами в текущем году.\n\nСергей Потапов сообщил, что за первый квартал текущего года на территории региона зарегистрировано 323 пожара, при которых погибло 27 человек. Наибольшее количество пожаров зарегистрировано в жилом секторе, их доля от общего числа составила 40%.\n\n «Основные причины пожаров в жилых зданиях остаются прежними. Это нарушение правил устройства и эксплуатации электрооборудования- 119 случаев, неосторожное обращение с огнем – 91 случай и нарушение правил пожарной безопасности при эксплуатации печей – 39 пожаров», - отметил Сергей Потапов.\n\nВ ходе встречи Сергей Петрович уведомил журналистов, что для выполнения мероприятий по обеспечению пожарной безопасности населения и территорий в пожароопасный период на территории области в настоящее время сформирована группировка сил и средств РСЧС в количестве 3425 человек и 952 единицы техники.\n\nОбщаясь с журналистами, Сергей Петрович рассказал, что на текущий день по оперативным данным случаев лесных пожаров в регионе не допущено, зарегистрировано 112 загораний сухой травы, камыша и мусора. За выявление случаев сжигания, а также за различные нарушения требований пожарной безопасности в общей сложности составлен 541 административный материал, в том числе органами государственного пожарного надзора составлено 203 административных материала на общую сумму 25 тысяч рублей.\n\nОсобое внимание журналистов Сергей Потапов обратил на то, что с 1 марта 2023 года вступили в силу новые Правила противопожарного режима. Новые требования регламентируют разведение огня на землях общего пользования, а также территориях частных домовладений. В соответствии с ними запрещается использовать открытый огонь для приготовления пищи вне специально отведенных и оборудованных для этого мест (разрешается в мангалах, жаровнях и других приспособлениях для приготовления пищи на открытом огне), а также запрещается сжигать мусор, траву, листву и иные отходы, материалы или изделия вблизи зданий, сооружений.\n\nВ новой редакции Правил разрешается сжигать сухую траву, ветки, листву и другую горючую растительность на расстоянии не менее 15 метров до зданий, сооружений и иных построек, а в случае сжигания в металлической емкости или емкости, выполненной из иных негорючих материалов (металлические бочки) исключающей распространение пламени и выпадение горючих материалов за пределы очага горения, минимально допустимое расстояние может быть уменьшено вдвое (до 7,5 метров). В целях своевременной локализации процесса горения емкость, предназначенная для сжигания мусора, должна использоваться с металлическим листом, размер которого должен позволять полностью закрыть указанную емкость сверху. Все это можно производить в безветренную погоду.\n\nПри использовании открытого огня и разведении костров для приготовления пищи в специальных несгораемых емкостях (например, мангалах, жаровнях) на земельных участках населенных пунктов, а также на садовых или огородных земельных участках противопожарное расстояние от очага горения до зданий, сооружений и иных построек допускается уменьшать до 5 метров, а зону очистки вокруг емкости от горючих материалов - до 2 метров - пояснил Сергей Потапов.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🔥 За прошедшие сутки на территории Белгородской области произошло 6 пожаров. Огнеборцы ликвидировали пожары в жилом доме, сарае, гараже и 3 ландшафтных пожара на площади более 5 000 метров квадратных. Погибших и пострадавших нет.\n\n🚗 Силы и средства подразделений МЧС России реагировали на ДТП 3 раза.\n\n📌Пожарные и спасатели региона призывают соблюдать правила безопасности. Берегите себя и своих близких! В случае возникновения пожара срочно сообщайте о происшествии по телефону «101» или «112».",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_07-34-35 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_07-34-35 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_07-34-35 (4).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🚒Вчера в 15 часов 02 минуты на телефон Единой дежурно-диспетчерской службы Яковлевского городского округа позвонила обеспокоенная жительница города Строитель. Она объяснила диспетчеру, что из окна третьего этажа 9-этажного дома выпал её кот и приземлился на козырёк подъезда. Снять питомца с крыши у хозяйки не получилось, соседи также ничем помочь не смогли, тогда было принято решение обратиться к спасателям. \n❗Учитывая, что в данное время помощь людям не требовалась, пожарные откликнулись на просьбу заявительницы. На место вызова выехал дежурный караул пожарно-спасательной части № 36. Прибыв по указанному адресу, один из огнеборцев с помощью трёхколенной лестницы поднялся к испуганному животному, взял его на руки и вместе с ним спустился вниз. \n👩🐈Счастливая хозяйка забрала пушистого «прыгуна» и поблагодарила пожарных за неравнодушие. Уже дома заявительница осмотрела кота и убедилась, что он не пострадал",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_07-51-31 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_07-51-31 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🔥 По оперативным данным, за прошедшие сутки на территории Белгородской области произошло 6 пожаров. Огнеборцы ликвидировали пожары в автомобиле, летней кухне, в магазине и ландшафтных пожара на площади 600 метров квадратных. Погибших и пострадавших нет.\n\n🚗 Силы и средства подразделений МЧС России реагировали на ДТП 3 раза.\n\n💥Взрывотехники поисково-спасательной службы ликвидировали 1 артиллерийский снаряд и 2 артиллерийских мины времен Великой Отечественной войны.\n\n📌Пожарные и спасатели региона призывают соблюдать правила безопасности. Берегите себя и своих близких! В случае возникновения пожара срочно сообщайте о происшествии по телефону «101» или «112».",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_07-16-56 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_07-16-56 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_07-16-56 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_07-16-56 (5).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "Урок безопасности провели сотрудники МЧС для кадет Ивнянского района\n\n🧑‍🚒В учебных заведениях Белгородской области регулярно проходят «уроки безопасности»: сотрудники МЧС России проводят теоретические и практические занятия по соблюдению мер пожарной безопасности с детьми и преподавателями.\n\n👫Одно из таких занятий инспекторы отдела надзорной деятельности и профилактической работы по Ивнянскому району Главного управления МЧС России по Белгородской области провели с кадетами Вознесеновской школы.\n\n✅Детям демонстрировались видеосюжеты и тематические фильмы, наглядно показывающие последствия нарушения правил пожарной безопасности. После этого инспекторы рассказали детям о том, как правильно вести себя при пожаре, о способах оказания первой помощи себе и близким, а также напомнили номера вызова экстренных служб. А чтобы ребята лучше запомнили и соблюдали правила безопасного поведения, вручили им красочные памятки и листовки.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_11-25-18 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_11-25-17 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "#ФактыМЧС \n\n🦮 Всем известно, что собака – друг человека. Но не все знают, что некоторые из них – настоящие спасатели. Ежегодно в разных уголках земного шара служебные собаки совершают подвиги, помогая сохранить тысячи человеческих жизней.\n\nСобаки спасатели бывают различных пород: ньюфаундленд; доберман; лабрадор ретривер; немецкая овчарка;\nротвейлер; терьер; сенбернар; спаниель.\nКаждая из пород имеет те самые качества, которые необходимы, чтобы быть спасателем.\n\n🐾 Как правило, щенки, отобранные для обучения, приступают к занятиям в возрасте восьми-десяти недель от рождения.\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_11-01-38 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🔥 По оперативным данным, за прошедшие сутки на территории Белгородской области зарегистрировано 6 пожаров. \n \n🌿 4 раза огнеборцы выезжали на ликвидацию возгораний сухой травы и камыша на общей площади более 1300 метров квадратных. К счастью, случаев перехода огня на жилые дома и хозяйственные постройки не зафиксировано. \n \n🚗 Силы и средства подразделений МЧС России реагировали на ДТП 1 раз. \n \n💥Взрывотехники поисково-спасательной службы ликвидировали 1 артиллерийский снаряд и 1 гранату времен Великой Отечественной войны. \n \n📌Пожарные и спасатели региона призывают соблюдать правила безопасности. Берегите себя и своих близких! В случае возникновения пожара срочно сообщайте о происшествии по телефону «101» или «112»",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "Пожароопасный сезон открыт в 72 регионах России, особый противопожарный режим - почти в 28 субъектах. \n\n❓А ты знаешь в чем разница? \n\nСкорее смотри новые памятки😉И не забывай соблюдать правила пожарной безопасности!\n\n✅Безопасность начинается с тебя!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_07-11-47 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-19_07-11-47 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "Пожарные провели занятие с воспитанниками детского сада № 52 в городе Белгород \n\n👫Сегодня в гостях у воспитанников детского сада № 52 города Белгорода побывали огнеборцы специализированной пожарно-спасательной части. Таким гостям ребята искренне обрадовались, ведь они смогут посидеть в пожарной машине, примерить на себя боевую одежду огнеборцев и узнать о правилах пожарной безопасности.\n\n🚒Огнеборцы познакомили ребят с пожарной автоцистерной и аварийно-спасательным оборудованием, которым оснащен спецтранспорт. Мальчишки и девчонки с интересом осматривали пожарную машину и с радостью посидели в кабине, представляя себя в роли пожарных. Особый интерес у детей вызвала боевая одежда огнеборцев, которую ребята смогли примерить на себя. Пожарные рассказали, что «боевка» защищает огнеборцев от воды, высокой температуры и получения травм при ликвидации пожаров. Объяснили, что изготовлена одежда из брезента со специальной пропиткой, чтобы не воспламенялась и не промокала во время тушения. Также дошколятам показали дыхательные маски, объяснили, как ими пользоваться.\n\n🧑‍🚒Эта встреча стала для детей познавательной и запоминающейся, вызвала интерес и уважение к профессии пожарного. Многие изъявили желание стать пожарными, когда вырастут.",
        "media": []
    },
    {
        "chanel_name": "ЧСтные новости Москвы 🚨",
        "message": "Ликвидировали последствия ДТП в районе Западное Дегунино\n\n20 апреля в 16:40 в Службу 112 Москвы поступило сообщение о ДТП по адресу: 📍Коровинское шоссе, дом 2А. Произошло опрокидывание на бок грузового автомобиля, перевозившего контейнер. Была перекрыта одна полоса движения.\n\n🚒 На место происшествия были высланы силы пожарно-спасательного гарнизона Москвы, в том числе расчёты ПСО №201, №204 и АСО №2 столичного Пожарно-спасательного центра.\n\nС помощью автокранов пожарные поставили контейнеровоз на колёса и убрали контейнер с проезжей части. Движение было восстановлено. Пострадавших нет.\n\n#дгочс #псц #пожарныеМосквы #спасателиМосквы #Москва #происшествие #accident #car #road #firedepartment #Moscow",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (5).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (6).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (7).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (8).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (9).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (10).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-21_04-49-18 (11).jpg"
        ]
    },
    {
        "chanel_name": "ЧСтные новости Москвы 🚨",
        "message": "Оказали помощь медикам\n\n🚑 Днём 20 апреля сотрудники службы поискового и аварийно-спасательного обеспечения Московского авиационного центра выехали в Северное Бутово: 📍на улице Грина помощь надобилась врачам.\n\nПо словам старшего дежурной смены, медики приехали по вызову к пожилой женщине с инсультом. Однако из-за её большого веса — более 100 килограмм — не смогли транспортировать пациентку в машину скорой помощи. \n\n👨‍🚒 Спасатели переложили женщину на носилки и транспортировали в автомобиль.\n\n#московскийавиационныйцентр #мац #дгочс #спасателимосквы #спасатели #дгоспасает #Москва #социальнаяпомощь #Moscow #firedepartment #rescue",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_11-26-27 (2).jpg"
        ]
    },
    {
        "chanel_name": "ЧСтные новости Москвы 🚨",
        "message": "Помогли пожилому мужчине\n\nДнём 20 апреля сотрудники службы поискового и аварийно-спасательного обеспечения Московского авиационного центра выехали 📍в Северное Бутово: на улице Феодосийской помощь потребовалась пожилому мужчине. \n\nПо словам старшего дежурной смены, по указанному адресу уже находились врачи скорой помощи, которые диагностировали у 101-летнего жителя столицы обострение хронического заболевания. Его необходимо было срочно госпитализировать. \n\n⛑️ Перенести мужчину в машину самостоятельно медики не могли, поэтому обратились к спасателям. \n\n🚑 Спасатели помогли врачам транспортировать пациента в автомобиль, пожелали долгожителю крепкого здоровья и вернулись к месту дежурства. \n\n#московскийавиационныйцентр #мац #дгочс #спасателимосквы #спасатели #дгоспасает #Москва #социальнаяпомощь #Moscow #firedepartment #rescue",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_09-06-40 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_09-06-40 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-20_09-06-40 (4).jpg"
        ]
    },
    {
        "chanel_name": "ЧСтные новости Москвы 🚨",
        "message": "Ликвидировали разлив нефтепродуктов\n\n18 апреля в 11:05 при патрулировании акватории Москвы-реки в районе Кунцево было обнаружено пятно нефтепродуктов длинной 350 и шириной 10 метров. \n\n🛥 На место происшествия были незамедлительно направлены катер, судно на воздушной подушке и передвижной водолазный пост Московской городской поисково-спасательной службы на водных объектах. \n\nНа данный момент распространение загрязнения предотвращено благодаря оперативной установке боновых заграждений, пятно обработано препаратом для ликвидации масляных загрязнений. Источник загрязнения извлечён из реки.\n\n#дгочс #мгпсс #псц #спасателиМосквы #спасателинаводе #Москва #происшествие #Moscow #firedepartment",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_12-30-36 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_12-30-36 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_12-30-36 (4).jpg"
        ]
    },
    {
        "chanel_name": "ЧСтные новости Москвы 🚨",
        "message": "Пожарный Константин Зыков: знания по первой специальности пригодились в новой сфере \n\nРаботник пожарно-спасательного отряда №211 Пожарно-спасательного центра Москвы Константин Зыков рассказал, как кардинально поменял жизнь и нашёл достойного противника по шахматам в своём подразделении. \n\nПорядка тридцати лет сотрудник Пожарно-спасательного центра Москвы Константин Зыков посвятил «царице всех наук», но в возрасте сорока лет решил освоить вторую профессию. Это произошло благодаря его увлечению — водному туризму. \n\n💬 «Ещё в школе я заинтересовался математикой, после седьмого класса перешёл в профильное учебное заведение. Вскоре выиграл московскую олимпиаду, участвовал во всесоюзной. Продолжил образование на механико-математическом факультете МГУ и проработал там после завершения учёбы 25 лет. В узком, практическом смысле дискретная математика применяется при создании компьютерных схем, обеспечении бесперебойной работы техники», — делится работник Пожарно-спасательного центра. \n\n🛶 Константин Зыков — мастер спорта по водному туризму, занимается сплавами на байдарках и катамаранах, руководит походами высокой сложности.\n\nТак как во время такого досуга существует определённый риск возникновения опасной ситуации, Константину предложили пройти обучение на спасателя. \n\n💬 «Посоветовал товарищ по увлечению спортом и по совместительству руководитель студенческого спасательного отряда. Тогда мне было 40 лет. Я завершил обучение и узнал, что для получения удостоверения спасателя необходимо пройти практику в действующем подразделении. Я попал в поисково-спасательный отряд №5, отходил положенное количество смен, но аттестация задерживалась, а я продолжал волонтёрить», — вспоминает работник пожарно-спасательного отряда. \n\nПосле получения квалификации «спасатель» Константин ещё три года заступал добровольцем в ПСО №5, а потом ему предложили войти в штат отряда\n\nПродолжение истории Константина — в нашем материале.\n\n#дгочс #псц #пожарныеМосквы #Москва #Moscow #firedepartment",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-18_08-59-08 (2).jpg"
        ]
    },
    {
        "chanel_name": "ЧСтные новости Москвы 🚨",
        "message": "Создали в Москве Сводную мобильную группировку пожарных, спасателей и специалистов городских служб. В ней 6 тысяч человек и 1,5 тысячи единиц спецтехники, в том числе её новейшие образцы.\n \nУникальность группировки — во входящих в её состав 25 мобильных отрядах из специалистов инженерных и коммунальных предприятий городского хозяйства. Они регулярно проходят обучение и готовы быстро реагировать наравне с профессиональными пожарными и спасателями на любые происшествия, в том числе природные пожары.\n \nЕщё в составе СМГ:\n \n• Группа управления, связи и обеспечения работы штаба группировки.\n \n• Авиационный отряд — проводит воздушную разведку и аварийно-спасательные работы, эвакуацию, тушит пожары и доставляет в зону ЧС личный состав и необходимое оборудование.\n \n• Инженерный отряд — проводит инженерно-технические мероприятия по ликвидации последствий ЧС и тушению пожаров.\n \n• Насосно-рукавный отряд — обеспечивает подачу воды для ликвидации лесных и ландшафтных пожаров.\n \n• Отряд высокопроходимой техники — доставляет личный состав и оборудование в труднодоступную местность, эвакуирует население.\n \n• Группа медицинского обеспечения.\n \n• Группы мониторинга и прогнозирования — контролируют состояние окружающей среды и передают эту информацию в штаб.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_0293 (2).MP4"
        ]
    },
    {
        "chanel_name": "ЧСтные новости Москвы 🚨",
        "message": "Сотрудники Департамента ГОЧСиПБ присоединились к общегородскому субботнику\n \n🌅 С самого утра работники Департамента по делам гражданской обороны, чрезвычайным ситуациям и пожарной безопасности города Москвы и подведомственных ему учреждений наводили порядок в поисково-спасательных, аварийно-спасательных и пожарно-спасательных формированиях, а также в офисных помещениях и на прилегающих к ним территориях.  \n\n🪟✨️Специалисты красили заборы и бордюры, лестницы и декоративные элементы фасадов зданий, провели «генеральную» уборку в кабинетах: вымыли окна, двери, полы. \n\n🌷🌷Участники субботника убрали с прилегающих к зданиям территорий мусор и сухую растительность, подготовили к высадке растений цветники. \n\n🧤🧽 Одним из самых необычных стал субботник в столичном авиацентре. Там техники убрали вертолётные площадки по всему периметру, обновили авиационные разметки для посадки винтокрылых машин, протёрли каждый элемент светотехнического оснащения, помыли фасады и покрасили цоколи диспетчерских пунктов вертолётных площадок на территории городских клинических больниц. Авиадиспетчеры навели порядок в командном пункте управления полётами. \n\n🚁 Кипела работа и на аэродроме в Остафьево: специалисты наземных служб подмели рулёжные дорожки и места стоянки вертолётов, начистили до блеска служебные и аэродромные автомобили, произвели влажную уборку во всех помещениях аэродрома. \n\n☝️А в ТиНАО сотрудники окружного управления Департамента ГОЧСиПБ вышли на субботник вместе со своими «соседями» — работниками пожарно-спасательного отряда №313 Пожарно-спасательного центра Москвы. \n\n🧹 Сначала специалисты сообща убрали территорию от мусора, скопившегося за зиму, освежили фасады зданий и посадили цветы. Активная работа шла и в зданиях, где участники субботника убрались во всех помещениях. \n\n☕️ А в завершении мероприятия специалисты Управления Департамента ГОЧСиПБ по ТиНАО угостили всех участников вкусной кашей и горячим чаем. \n\n#дгочс #субботник #пожарныеМосквы #спасателиМосквы #мац #мгпсс #псц #сппм #Москва #Moscow #firedepartment",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-05 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-05 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-05 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-05 (5).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-04 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-04 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-04 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-04 (5).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-04-17_14-29-04 (6).jpg"
        ]
    }
]