[
    {
        "chanel_name": "Mash",
        "message": "На Москоксе в подмосковном Видном горит насосная колонна с бензолом. Площадь всё ещё в районе 200 квадратов. Предварительно, без пострадавших.\n\nUPD. Пожар локализован.\n\nUPD2. Пожар ликвидирован.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/HD_5.mp4"
        ]
    },
    {
        "chanel_name": "Mash",
        "message": "Крупный пожар на Москоксе (Московском коксогазовом заводе) в Видном. Сперва был слышен взрыв, после которого столб пламени поднялся на 20 метров. Площадь пожара — 200 квадратов.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/SQ_2 (2).mp4"
        ]
    },
    {
        "chanel_name": "Mash",
        "message": "Первые кадры с места падения самолёта под Енакиево. \n\nС пилотами — всё в порядке, катапультировались и приземлились в Шахтёрском районе. А судно упало в поля и сгорело.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/0303 самм.mp4"
        ]
    },
    {
        "chanel_name": "Раньше всех. Ну почти.",
        "message": "❗️МЧС подтверждает взрыв на коксогазовом заводе в подмосковном Видном\n\n\"В Видном, Белокаменное шоссе, дом 13 произошел взрыв в цеху, горит разделительно насосная колонна с бензолом. Происходит открытое горение строения на площади 200 кв. метров и высотой 20 метров\", - сказали в пресс-службе.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_0721 (2).MP4"
        ]
    },
    {
        "chanel_name": "Новости Москвы",
        "message": "⚡️Здравствуйте , наша команда подготовила  для Вас  подборку Московских каналов ⚡️\n\n➡️  Московские новости -   Будь в курсе всех событий, которые происходят в твоем городе!\n\n➡️ Новости Москвы — Последние происшествия в России и в Москве: крушения самолетов и вертолетов, наводнения, аварии , пожары, ДТП, криминальные новости.\n\n➡️ Московские будни   - Авторский медиа блог о Москве с острым контентом \n\n➡️ Москва Life - Будь в курсе всех событий, которые происходят в твоей любимой Москве!\n\n➡️ Москва | Новости 24/7 - Всё о жизни столицы\n\n➡️ Новости Москвы и МО  - Самые свежие, актуальные и проверенные новости Москвы и Московской области. События и происшествия.\n\n➡️ Новости Москвы - В нашем канале вы найдете многое о своем городе! Новости уже в канале!📲\n\n➡️ Москва Новости - Эксклюзивное и оригинальное из ежедневного потока новостей Москвы🔝",
        "media": []
    },
    {
        "chanel_name": "Новости Москвы",
        "message": "📢Здравствуйте , наша команда подготовила  для Вас  подборку каналов  о новостях 👇\n\n☑️Новости Москвы - Последние происшествия в России и в Москве: крушения самолетов и вертолетов, наводнения, аварии , пожары, ДТП, криминальные новости.\n\n☑️Московские новости | Москва |Подмосковье- Будь в курсе всех событий, которые происходят в твоем городе!\n\n☑️Новости Москвы | Москва - Самые актуальные новости и инсайды из первых уст.\n\n☑️Москва - Новости Москвы - Новости Москвы: последние новости сегодня, самые свежие и актуальные новости Москвы онлайн.\n\n☑️Москва и Подмосковье  - Главные новости дня Москвы и Подмосковья\n\n☑️Москва - Мы освещаем самые важные события в России и  мире  в удобном новостном формате, показывая читателю полную картину дня!\n\n☑️Новости Москвы и Подмосковья  - Последние новости и все самые важные события из жизни столицы и области.\n\n☑️Политика России /Новости - Все про политику. Здесь ты узнаешь больше\n\n☑️Новости политики мира  - Политика, ситуация в мире, коронавирус, многое другое только у нас",
        "media": []
    },
    {
        "chanel_name": "Baza",
        "message": "Взрыв и пожар на территории коксогазового завода в подмосковном Видном.\n\nПо предварительным данным пожар начался около 10 часов вечера в одном из цехов завода.\n\nСейчас на месте работают пожарные. Информации по пострадавшим пока нет.\n\nUpd.\n\nПо предварительной информации взрыв произошел в цеху улавливания. Пострадавших нет.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-11-34 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-11-34 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-11-34 (4).jpg"
        ]
    },
    {
        "chanel_name": "Baza",
        "message": "Хронология атаки на Брянскую область.\n\nСообщения о нападении начали поступать в оперативные службы в 8:35. Один из первых звонков был связан с обстрелом «Нивы», в которой везли троих детей. В 8:50 житель села Новый Ропск передал в полицию, что к его дому подъехала машина и высадила троих детей, один из которых был ранен.\n\nВ 9 утра в полицию дозвонился один из жителей Любечан. Он сообщил, что ехал с женой на машине и его остановили люди в белых халатах. Они приказали сидеть смирно. Возле остановки мужчина заметил расстрелянную «Ниву», убитого мужчину и разбросанные мины.\n\nВ 10 утра в оперативные службы поступило сообщение о том, что в Сушанах разгуливает группа из 17 вооружённых мужчин. Они одеты в камуфляжную форму и шлемы. Через 10 минут в полицию позвонил сотрудник магазина в Сушанах. Он сообщил, что в селе слышна стрельба, есть пожар, возле магазина ходят украинские военные и угрожают оружием. В 10:17 появилось первое сообщение о заложниках — по сведениям звонившего, украинские военные взяли в заложники мужчину, женщину и двоих детей в доме на улице Октябрьской. Через шесть минут новое сообщение о заложниках — звонивший заявил, что в плен попали его родственники.\n\nПосле 11 часов утра в полицию начали поступать сообщения уже от жителей Любечан. Одна из них рассказала, что по всему селу идёт обстрел, у неё отобрали телефон, документы, а автомобиль родственников расстреляли. Женщина жаловалась, что просто не знает, куда бежать.\n\nВ 12:00 управление ФСБ по Брянской области объявило сигнал «Эдельвейс» — он предназначен для оповещения об экстренном сборе в случае угрозы теракта. Но и после «Эдельвейса» в полицию продолжали поступать звонки. В 12:39 одна из жительниц Любечан передала, что «военнослужащие ВСУ» взорвали дом и теперь минируют дома противотанковыми минами.\n\nСигнал «Эдельвейс» был снят в 14:17. К этому времени члены Русского добровольческого корпуса уже покинули Брянскую область.",
        "media": []
    },
    {
        "chanel_name": "Baza",
        "message": "В пригороде Коломны взрыв. Что именно произошло, пока неизвестно, однако взрыв был слышен практически во всех районах города.\n\nПо предварительным данным взрыв произошел в одном из соседних сел около 21:30. Сейчас на место выехали спасатели.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_19-39-18 (1).jpg"
        ]
    },
    {
        "chanel_name": "Baza",
        "message": "«Мы лежали в хате, я глянула — огонь в коридоре пламенем»\n\nМария — еще одна жительница Сушан, которая попала под обстрел Русского добровольческого корпуса. Солдаты, вошедшие в село, сожгли её дом. \n\nПо словам Марии, вооруженные люди с жёлтыми повязками открыли огонь прямо по её окнам. После этого вспыхнуло пламя, а женщине пришлось выскакивать из горящего дома на улицу и бежать к соседям — чтобы спрятаться у них в погребе. Теперь у Марии остался только паспорт, всё остальное пропало в пожаре. \n\nСаму женщину при обстреле ранило в ухо. Сильное ранение получил и её сосед, однако им, к счастью, удалось пережить атаку диверсантов.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1604 (1).MP4"
        ]
    },
    {
        "chanel_name": "Медуза — LIVE",
        "message": "Один человек погиб в результате обстрела города Купянск в Харьковской области \n\nПо словам главы Харьковской областной администрации Олега Синегубова, из-за обстрела, начавшегося вечером 4 марта, в Купянске разрушены пять жилых домов, произошли возгорания. Из-за попадания снаряда в жилой дом погиб 65-летний местный житель. \n\nУтром 5 марта в результате повторного обстрела Купянска, в городе был поврежден объект транспортной инфраструктуры, сообщили в областной администрации. Очевидцы публикуют в социальных сетях фотографии с места удара — предположительно, снаряд попал в здание железнодорожной станции.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_10-09-39 (2).jpg"
        ]
    },
    {
        "chanel_name": "Медуза — LIVE",
        "message": "13 человек погибли в результате обстрела Запорожья в ночь на 2 марта — ГСЧС Украины\n\n«Сотрудники ГСЧС спасли 11 человек, а также четырех кошек и собаку. Из-под завалов дома спасатели извлекли тела 13 погибших, среди которых был 8-месячный ребенок», — говорится в сообщении ведомства. \n\nРоссийские войска обстреляли подконтрольный Украине город Запорожье в ночь на 2 марта. Одна из ракет попала в пятиэтажный жилой дом, полностью разрушив один из подъездов.",
        "media": []
    },
    {
        "chanel_name": "SHOT",
        "message": "Серьëзный пожар на коксогазовом заводе в подмосковном Видном.\n\nПо нашим данным, произошëл взрыв в одном из цехов, после чего огнем оказалась охвачена насосная колонна с бензолом. Площадь составляет около 200 квадратов, информации о пострадавших пока нет.\n\nМосковский коксогазовый завод входит в компанию \"Мечел\". На предприятии производятся кокс, бензол и каменноугольная смола, необходимые для металлургической промышленности.\n\nUPD: пожар на территории завода полностью ликвидирован. \n\n🎯 Подписывайся на SHOT",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-05_19-55-00 (1).mp4"
        ]
    },
    {
        "chanel_name": "SHOT",
        "message": "Эксклюзивное фото дома, уничтоженного украинскими диверсантами в селе Сушаны. Именно в нём находился 35-летний Олег, спасший детей, в момент нападения ДРГ.\n\nВзявший на себя огонь мужчина ранее рассказал нам, что пил чай в гостях у соседки, когда увидел, как четверо украинских военных ведут троих маленьких детей с двумя мамами. Он привлёк внимание диверсантов и получил ранение, но заложники смогли сбежать.\n\nПо словам Олега, украинские военные палили из автоматов и бросили гранату, после чего дом сгорел.\n\nСК РФ завёл уголовное дело по факту нападения на населённые пункты Брянской области по статьям о теракте, посягательстве на жизнь правоохранителей и уничтожении имущества.\n\n🎯 Подписывайся на SHOT",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_14-09-07 (1).jpg"
        ]
    },
    {
        "chanel_name": "КБ",
        "message": "В Подмосковье горит видновский коксогазовый завод. Предприятие  выпускает продукцию для работы в металлургии.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/655656 (1).m4v"
        ]
    },
    {
        "chanel_name": "НЕ МОРГЕНШТЕРН",
        "message": "⚠️ На коксогазовом заводе в подмосковном Видном, начался пожар — МЧС.\n\n❓ НЕ МОРГЕНШТЕРН",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_7409 (1).MP4"
        ]
    },
    {
        "chanel_name": "Ньюсач/Двач",
        "message": "❗️Взрыв произошёл на заводе в подмосковном городе Видное, начался крупный пожар\n\nПо данным СМИ, в одном из цехов завода «Москокс» произошёл взрыв, после которого столб пламени поднялся на 20 метров. Площадь пожара составила 200 квадратных метров. О пострадавших данных пока что нет.\n\nЗавод «Москокс» входит в компанию «Мечел»: на предприятии производятся кокс, бензол, каменноугольная смола.\n\nUPD: Пожар потушен, сообщили СМИ в компании.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-04-48 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-04-48 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-04-48 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/@dvachannel (14).mp4"
        ]
    },
    {
        "chanel_name": "ТАСС",
        "message": "📹 Льдина с рыбаками оторвалась от берега в районе села Лесное в Сахалинской области. МЧС направило вертолет для их спасения. \n\nРанее в агентстве по делам ГО, ЧС и пожарной безопасности Сахалинской области журналистам сообщили, что в селе Лесном в Корсаковском районе на юге острова идет операция по спасению 15 рыбаков-любителей.\n\nВидео: МЧС России",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/Спасение_рыбаков_в_Сахалинской_области (1).mp4"
        ]
    },
    {
        "chanel_name": "ТАСС",
        "message": "❗️Взрыв произошел в цеху коксогазового завода в подмосковном Видном, сообщили нам в пресс-службе областного ГУ МЧС РФ.\n\nUPD: Пожар на коксогазовом заводе \"Мечела\" в подмосковном Видном локализован, пострадавших в результате возгорания нет, сообщил нам представитель компании. По его словам, угрозы окружающей среде нет.",
        "media": []
    },
    {
        "chanel_name": "Жесть Белгород",
        "message": "🔥Еще кадры вечернего пожара в доме по адресу Буденного, 10.\n\n🔥 Жесть Белгород - подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1999 (1).MOV",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1998 (1).MOV"
        ]
    },
    {
        "chanel_name": "Жесть Белгород",
        "message": "🔥Из задымленного подъезда были эвакуированы около 30 человек, проживающих на 8 и 9 этажах.\n\nПострадавших нет. В настоящее время пожар ликвидирован.\n\nОгнём в результате происшествия оказались повреждены два балкона и находящиеся на них вещи.\n\n🔥 Жесть Белгород - подписаться",
        "media": []
    },
    {
        "chanel_name": "Жесть Белгород",
        "message": "⚡️Как сообщил нам в пресс-службе МЧС, в 22:00 поступило сообщение о том, что в многоквартирном жилом доме, расположенном на улице Буденного в Белгороде, горит балкон на 8 этаже.\n\nК месту происшествия незамедлительно направлены дежурные караулы двух пожарно-спасательных частей. Дальнейшая информация уточняется.\n\n🔥 Жесть Белгород - подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1990 (1).MOV"
        ]
    },
    {
        "chanel_name": "Жесть Белгород",
        "message": "Пожарные на месте. \n\nИнформация о пострадавших и причине пожара пока неизвестна.\n\n🔥 Жесть Белгород - подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1992 (1).MOV"
        ]
    },
    {
        "chanel_name": "Жесть Белгород",
        "message": "🔥На ул. Буденного, 10 в квартире на 8 этаже произошел пожар. \n\nПодробности уточняются\n\n🔥 Жесть Белгород - подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1989 (1).MOV"
        ]
    },
    {
        "chanel_name": "Жесть Белгород",
        "message": "Сотрудники МЧС напомнили рыбакам о правилах безопасности на льду \n\nНесмотря на оттепель, любители зимней рыбалки все равно выходят на лед. По словам спасателей, сейчас толщина льда еще заметно не уменьшается, но меняется его структура: он становится рыхлым и хрупким. \n\nСотрудники Управления ГОЧС рассказали рыбакам о необходимости брать с собой индивидуальные средства спасения, а также реально оценивать обстановку и свои силы перед выходом на лед. Не рисковать своей жизнью и здоровьем!\n\n🔥 Жесть Белгород - подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_17-22-06 (2).jpg"
        ]
    },
    {
        "chanel_name": "Коммерсантъ",
        "message": "В подмосковном Видном в цехе коксогазового завода произошел взрыв, начался пожар, сообщили в ГУ МЧС РФ. \n\nUPD. Пожар потушен, пострадавших и угрозы окружающей среде нет. \n\nВидео: соцсети \n\n@kommersant",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_8337 (1).mp4"
        ]
    },
    {
        "chanel_name": "Политика Страны",
        "message": "Сильные пожары на левом, контролируемом Россией, берегу Днепра в Херсонской области, в районе Алешек.\n\nПричины возгорания пока неизвестны. \n\nСайт \"Страна\" | YouTube | Прислать новость/фото/видео | Реклама на канале",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/пожар олешки (2).mp4"
        ]
    },
    {
        "chanel_name": "Москва 24",
        "message": "❗️Пожар произошел в районе Московского коксогазового завода в Видном, сообщают наши подписчики. \n\nУточняем подробности. \n\nUPD: МЧС подтвердило взрыв на коксогазовом заводе. По предварительным данным, горит насосная колонна с бензолом, открытое горение на 200 кв.м.\n\nПодпишись на Москва 24",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_5223 (2).MOV"
        ]
    },
    {
        "chanel_name": "BBC News | Русская служба",
        "message": "Число погибших в результате обстрела Запорожья выросло до 13 человек - ГСЧС Украины\n\nЧисло жертв российского удара по Запорожью выросло до 13 человек, заявила украинская Государственная служба по чрезвычайным ситуациям (ГСЧС).\n\n\"Сотрудники ГСЧС спасли 11 человек, а также четырех кошек и собаку. Из-под завалов дома спасатели извлекли тела 13 погибших, среди которых был 8-месячный ребенок\", - говорится в сообщении ведомства.\n\nКоммунальные службы вывезли более 853 тонн строительных обломков.\n\nЗапорожье обстреляли в ночь на 3 марта. Одна из ракет попала в пятиэтажный жилой дом, полностью разрушив подъезд и более 10 квартир.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_05-51-00 (2).jpg"
        ]
    },
    {
        "chanel_name": "Москва сейчас",
        "message": "💥Произошел взрыв на коксогазовом заводе в подмосковном Видном\n\nСейчас площадь пожара составляет 200 квадратных метров.\n\nUPD. Пожар потушен",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_5223 (3).MOV"
        ]
    },
    {
        "chanel_name": "Белгород №1",
        "message": "​Что произошло за ночь?\n\nЧас назад в Новом Осколе местные жители услышали несколько взрывов. И сделали фото следов в небе. \n\n«Сбито 3 ракеты. Последствия на земле уточняются. Уже известно об одном пострадавшем, мужчина с осколочными ранениями руки. Бригада скорой помощи уже выехала на место. Также есть повреждения от осколков нескольких фасадов и линии электропередачи в нескольких селах Новооскольского округа. Все оперативные и аварийные службы выехали на место», — заявил Вячеслав Гладков.\n\nКроме этого одна из читательниц сообщила, что причиной вечернего пожара на Будённого могла стать прилетевшая искра. Подтверждения этой информации на данный момент нет.\n\nПишите нам: @NewsBelgorodBot",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/b28838a9c3b7ae220b769 (1).mp4"
        ]
    },
    {
        "chanel_name": "Белгород №1",
        "message": "«Люди повыбегали»\n\nПодписчица прислала видео пожара на Конева, 27 и как его потушили. За кадром она рассказывает о происходящем. \n\nПрислать нам любой контент: @NewsBelgorodBot",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-05_19-27-27 (2).mp4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-05_19-27-27 (3).mp4"
        ]
    },
    {
        "chanel_name": "concertzaal",
        "message": "Турецкие власти отказались везти собак-спасателей в багажном отделении\n\nБольше 40 стран направили отряды спасателей и кинологов в Турцию после мощного землетрясения. Собаки искали выживших под завалами и вместе с людьми спасли более 100.000 человек. \n\nВласти Турции решили отблагодарить собак комфортной поездкой домой. Вместо багажного отсека их пересадили в салон первого класса.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_16-01-10 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_16-01-10 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_16-01-09 (1).jpg"
        ]
    },
    {
        "chanel_name": "Срочно, Сейчас",
        "message": "🧯Пожар вспыхнул на Московском коксогазовом заводе в городе Видное.\n\nПо данным СМИ, в одном из цехов произошел взрыв. МЧС сообщает, что площадь возгорания составляет 200 кв м.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1759 (1).MP4"
        ]
    },
    {
        "chanel_name": "Крамола",
        "message": "🔥 Огненный торнадо попал на видео в Чили. Там с конца декабря бушуют, беспрецедентные для региона,  лесные пожары. Аномальная жары и засуха, тому причина. В некоторых районах температура воздуха достигла 40 °C.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/telegram-cloud-document-2-5409125058608111754 (2).mp4"
        ]
    },
    {
        "chanel_name": "Kun.uz | Новости Узбекистана",
        "message": "В Андижане произошел пожар в многоквартирном доме — видео\n\nОгнем оказались охвачены верхний этаж здания и крыша.\n\n👉 https://kun.uz/ru/33729326\n\nОфициальные страницы Kun.uz\n\nTelegram | Facebook | Instagram",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-06_06-11-37.jpg"
        ]
    },
    {
        "chanel_name": "Kun.uz | Новости Узбекистана",
        "message": "Узбекистан переходит на уголь: что будет с качеством воздуха?\n\n2023 год узбекистанцы начали с жесткого энергетического коллапса. Теперь отопительные системы тысяч школ, больниц и заводов планируется перевести на уголь, чтобы в следующем году ситуация не повторилась. Уголь хорошо горит, но разве людям не придется дышать еще более загрязненным воздухом, который и без того отравлен?\n\n👉 https://kun.uz/ru/64591495\n\nОфициальные страницы Kun.uz\n\nTelegram | Facebook | Instagram",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_13-20-50 (1).jpg"
        ]
    },
    {
        "chanel_name": "Типичный Краснодар",
        "message": "Два часа гонялись спасатели за страусом под Новороссийском!\n\n- Сначала спасатели обнаружили страуса, затем бегали за ним, а иногда и от него, но в конечном итоге им удалось поймать птицу...\n\nК сожалению страус немного поранен и истощён, его отвезли в на лечение и реабилитацию в один из центров по уходу и лечению за животными, - сообщал Одеров Алексей.\n\nПодписаться | Написать нам",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/video_2023-03-01_12-46-59 (2).mp4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_09-49-29 (1).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/video_2023-03-01_12-46-59 (3).mp4"
        ]
    },
    {
        "chanel_name": "Типичный Краснодар",
        "message": "Походу, я завтра не работаю, всё-таки! — Сотрудник ресторана «Pro Vino» прокомментировал случившийся пожар..\n\nПодписаться | Написать нам",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_0453 (1).MOV"
        ]
    },
    {
        "chanel_name": "Что там в Москве?",
        "message": "🔥На Ленинградском шоссе, 290А горит склад с декорациями\n\nПожар локализован на площади 250 кв.м.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1817 (1).MP4"
        ]
    },
    {
        "chanel_name": "Что там в Москве?",
        "message": "🤨 В Измайлово спасатели приехали на вызов к мужчине, который чуть не упал с четвертого этажа\n\nНо когда его решили спасти, он стал сопротивляться и кричать.\n\nВесенняя шиза или наркоман?",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1191 (1).mp4"
        ]
    },
    {
        "chanel_name": "E1.RU | Новости Екатеринбурга",
        "message": "На ВИЗе объявились мошенники, которые ходят по квартирам под видом сотрудников МЧС и навязывают пенсионерам средства для тушения пожаров.\n\nКак рассказал один из жильцов дома на улице Крауля, двое крепких мужчин заглядывают к пенсионерам и показывают им корочки, а затем вынуждают купить противопожарное оборудование на крупную сумму. И многие ведутся на это.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_16-23-11 (2).jpg"
        ]
    },
    {
        "chanel_name": "СОРОКА | Новости | Сегодня",
        "message": "В Подмосковье горит видновский коксогазовый завод\n\n Предприятие  выпускает продукцию для работы в металлургии. Причина инцидента пока неизвестна.\n\nПричиной пожара на подмосковном заводе в Видном стал взрыв — тушение продолжается\n\nПо данным СМИ, взрыв прогремел в цеху улавливания. По одной из версий, взорвалась насосная колонна с бензолом. Также сообщают, что пожар уже локализован, а пострадавших, по утверждению компании «Мечел», владеющей предприятием, нет.\n\nПожар локализован, пострадавших нет - \"Мечел\"\n\n👉 @sorokalife подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-06_03-01-45 (1).mp4"
        ]
    },
    {
        "chanel_name": "СОРОКА | Новости | Сегодня",
        "message": "В Израиле на автотрассу упал легкомоторный самолет\n\nДва человека, находившиеся в нем, погибли. Об этом сообщают местные СМИ.\n\nНа месте работают экстренные службы, сотрудники тушат возгорание обломков судна. Движение по дороге перекрыто\n\n👉 @sorokalife подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-05_04-47-01 (1).mp4"
        ]
    },
    {
        "chanel_name": "СОРОКА | Новости | Сегодня",
        "message": "В Омске сгорел ресторанно-гостиничный комплекс на площади 1,2 тыс. метров, сообщили в МЧС\n\nСообщается, что людей в здании не было. Причины уточняются\n\nПожар локализован\n\n👉 @sorokalife подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-03_14-03-01 (1).mp4"
        ]
    },
    {
        "chanel_name": "СОРОКА | Новости | Сегодня",
        "message": "В Гонконге мощный пожар охватил небоскрёб\n\nКуски строительных материалов с искрами и грохотом летели на проезжую часть. По предварительным данным, есть пострадавшие\n\n👉 @sorokalife подписаться",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-03_13-38-26 (1).mp4"
        ]
    },
    {
        "chanel_name": "Москва с огоньком",
        "message": "Экологи не нашли превышения ПДК загрязняющих веществ в Видном после пожара на коксогазовом заводе «Мечел».\n\nМобильная лаборатория проводила замеры с часа ночи до 4-х утра, превышения нормативов предельно допустимых разовых концентраций загрязняющих веществ не зафиксировано",
        "media": []
    },
    {
        "chanel_name": "Москва с огоньком",
        "message": "Пострадавших при пожаре, предварительно, нет",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-19-16 (2).jpg"
        ]
    },
    {
        "chanel_name": "Москва с огоньком",
        "message": "На Московском коксогазовом заводе в Видном пожар. Люди, живущие неподалеку, сообщают, что слышали взрыв перел возгоранием. Площадь пожара — 200 квадратов.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1411 (1).MP4"
        ]
    },
    {
        "chanel_name": "Москва с огоньком",
        "message": "На Ленинградском шоссе 290А крупный пожар, горит склад с декорациями, частично обрушилась кровля на площади около 200 кв.м.\n\nПо предварительным данным, пострадавших нет.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_16-58-04 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_16-58-04 (3).jpg"
        ]
    },
    {
        "chanel_name": "Что там у немцев?",
        "message": "​Как Германия помогает Турции и Сирии после землетрясения\n\nВ Германии шокированы последствиями мощного землетрясения в Турции и Сирии, в результате которого погибли тысячи человек. \"Мы скорбим вместе с жертвами и тревожимся за тех, кто оказался под обломками. Германия, конечно, пришлет помощь\", - заявил канцлер ФРГ Олаф Шольц. Глава МИД страны Анналена Бербок пообещала сделать то же самое, причем быстро. И не дожидаясь официальных заявлений, жители Германии уже помогают.\n\nТолько в одном берлинском районе - Нойкельне - три больших зала заполнены теплыми одеялами, одеждой и продуктами. Люди продолжают приходить и приносить вещи, поступают сообщения и о \"лавине пожертвований\". Несколько продавцов дёнер–кебаба в стране объявили, что в эти дни вся их выручка пойдет на помощь региону. Боксер из Мюнхена Левент Куркур, у которого в городе своя школа, объявил о сборе помощи, и в тот же день там выстроилась очередь из машин, набитых одеждой, продуктами и медикаментами. И это только несколько частных примеров.\n\nНемецкое объединение благотворительных организаций Aktion Deutschland hilft выделило Турции и Сирии миллион евро, а также направило свои спасательные команды в регион. Благотворительный фонд ISAR отправил в эти две страны более 40 спасателей с собаками-поисковиками, а также технику для разбора завалов. Германская Служба технической помощи THW отправила в зону катастрофы более 50 сотрудников из разных регионов страны, а также тонны техники, в том числе, специальные пилы для бетона. Немецкие волонтеры раздают на месте одеяла, воду, продукты и медикаменты. В регион из Германии также поступят аппараты для очищения воды и телефоны.\n\nНа фото: сбор помощи в берлинском районе Кройцберг.\n\n@dwrussian",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-08_09-30-15 (1).jpg"
        ]
    },
    {
        "chanel_name": "MountShow",
        "message": "⚡️Пожар вспыхнул на Московском коксогазовом заводе в городе Видное\n\nПо данным СМИ, в одном из цехов произошел взрыв.\n\nМЧС подтверждает взрыв на коксогазовом заводе в подмосковном Видном\n\nПо предварительным данным, площадь пожара сейчас составляет 200 квадратных метров.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_0721 (3).MP4"
        ]
    },
    {
        "chanel_name": "Mash Siberia",
        "message": "Ругать юного геймера за залипание в компьютере — нет. Научить его программировать или делать игры самому и зарабатывать на своём хобби — уже лучше.\n\n6 марта онлайн-школа  \"Алгоритмика\" запускает бесплатный курс по программированию и созданию игр. Будет три занятия, каждое по 90 минут — хватит для того, чтобы создать свой первый проект.\n\nКто знает, вдруг перед вами будущий Хидэо Кодзима? Первое задание — записаться тут.\n\nРеклама. ООО \"АЛГОРИТМИКА\". ОГРН: 5167746505273. Erid: 2Vtzqug2gat",
        "media": []
    },
    {
        "chanel_name": "Китайская угроза",
        "message": "Очередной ежегодный обзор событий в Китае за 2022 год от Дань Вана\n\nОтправной точкой должны стать три самых важных события 2022 года. \n\nВо-первых, нулевой уровень Covid с чрезвычайно жестким контролем, от которого полностью отказались в декабре. \n\nВо-вторых, еще большая централизация политической власти Си Цзиньпином после 20-го съезда партии. \n\nВ-третьих, декларация о “безграничной дружбе” с Россией.\n\nВ долгосрочной перспективе я считаю, что события 2022 года подтверждают, что Компартия Китая под руководством Си скорее будет развлекаться в идеологическом разгуле, чем сосредоточится на достижении экономического роста. \n\nПротиворечивые лозунги, такие как “социалистическая рыночная экономика с китайскими особенностями”, дают партии широкие возможности для идеологического маневра. \n\nПоэтому мы должны думать о китайском государстве сегодня как о автократическом режиме, который иногда способен к экономическому прагматизму, а не о технократическом режиме, который иногда впадает в марксистские ошибки.\n\nКитайское государство остается чрезвычайно дееспособным. Но это утверждение требует уточнений. Во-первых, это все больше напоминает команду пожарных, которые проявляют необычайное мастерство в тушении пожаров, которые они сами зажгли. \n\nВо-вторых, проблема Китая обычно заключается не в слишком малом государственном потенциале, а в слишком большом. Пекин показывает, что вполне возможно потерпеть неудачу, когда он добивается успеха, например, используя слишком большой потенциал государства для принятия таких решений, как борьба с Covid или политика одного ребенка.\n\nПекин решил сотрудничать с Россией, имперским агрессором, когда рынки и технологии есть у США и Европы. Пекин рассматривает Россию как союзника, который может помочь сохранить легитимность авторитарных режимов.\n\nЛекции партии о марксизме, всеобщем процветании и “великих переменах, невиданных за столетие”, вызывают недоумение у бизнеса. Другими словами, транснациональным корпорациям нужна инфраструктура без драмы.\n\nРуководители могут не интересоваться марксизмом-ленинизмом, но марксисты-ленинцы глубоко заинтересованы в бизнесе. Таким образом, компании начинают думать о Китае как о странном существе. \n\nУ Китая все еще есть возможности для экономического роста. В то же время существуют и более серьезные препятствия: сектор недвижимости (который имеет большой экономический вес) находится на структурном пике, западный мир пытается отделиться от Китая, а переориентация государственного сектора Си, вероятно, не сотворит чудес для роста производительности.\n\nЯ считаю, что Китай, вероятно, добьется успеха во многих технологических начинаниях, но эти яркие пятна не могут компенсировать общее замедление. Основным источником риска является то, что политическая система, скорее всего, будет сдерживать экономический рост в долгосрочной перспективе.\n\nПоскольку фракционная борьба встроена в ленинскую систему: Си, вероятно, никогда не перестанет чувствовать себя параноиком, даже если он окружил себя подхалимами.\n\nhttps://danwang.co/2022-letter/",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_10-21-37 (2).jpg"
        ]
    },
    {
        "chanel_name": "ЧП Ульяновск",
        "message": "🔥 Ночной пожар в частном секторе на улице Воробьёва: загорелась надворная постройка",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_05-56-16 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_05-56-16 (3).jpg"
        ]
    },
    {
        "chanel_name": "Осторожно, новости",
        "message": "Число жертв ракетного удара по жилому дому в Запорожье выросло до 13 человек. \n\nСреди погибших есть восьмимесячный ребенок. Всего сотрудники ГСЧС спасли 11 человек, а также четырех кошек и собаку. В пункт обогрева, который развернули спасатели, обратилось более 250 человек.\n\nЗапорожье (город находится под контролем Украины) обстреляли в ночь на 2 марта. Одна из ракет попала в пятиэтажный жилой дом.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_08-29-01 (2).jpg"
        ]
    },
    {
        "chanel_name": "Осторожно, новости",
        "message": "Вчера в кино вышел мистический детектив «Детектор», который как говорят создатели (Киностудия Горького), отличается от других представителей жанра — там хороший актерский состав и оригинальная режиссерская подача якутского режиссера Костаса Марсаана. В ролях Кирилл Кяро, Екатерина Вилкова и Гела Месхи, также начинающая, но уже известная актриса Катя Темнова. \n\nПо сюжету Виктория (Екатерина Вилкова) — бывший оперативный сотрудник — привыкает к нормальной жизни с любимым мужем, психологом (Кирилл Кяро). Супруги решают взять к себе на выходные шестилетнюю Дашу (Катя Темнова), родители которой погибли в пожаре. И тогда в их загородном доме начинают происходить странные события. Купить билет можно здесь.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_15-00-46 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_15-00-46 (3).jpg"
        ]
    },
    {
        "chanel_name": "Осторожно, новости",
        "message": "Над Енакиево в ДНР сбит самолет — российский мэр города Роман Храменков. Жители публикуют кадры падения воздушного судна и последующего пожара на земле. Кому из стран принадлежал самолет — неизвестно.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_12-16-44 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_2667 (1).MP4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_12-16-44 (3).jpg"
        ]
    },
    {
        "chanel_name": "Осторожно, новости",
        "message": "В Краснодаре произошел пожар в районе авиаучилища. \n\nВозгорание случилось в районе улицы Дзержинской, где находится Высшее военное училище им. Серова. Местное МЧС утверждает, что горит не вуз, а близлежащее поле. Пару часов назад на место выехали пожарные службы. Информации о причинах возгорания уточняется. \n\nВместе с этим жители города сообщают о громких взрывах. По словам местных, минимум два громких хлопка были слышны по всему городу. При этом в соцсетях публикуют видео летящего над городом самолета — авторы предполагают, что причиной громкого звука мог быть переход самолета на сверхзвуковую скорость.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_11-35-28 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_11-35-28 (3).jpg"
        ]
    },
    {
        "chanel_name": "Осторожно, новости",
        "message": "Так выглядит масштабный пожар в строящемся небоскребе в Гонконге.\n\nПо данным местных СМИ, двое человек госпитализированы после пожара в крупном торговом районе Цим Ша Шуй. Очевидцы сообщают, что из-за загоревшихся лесов на землю стали падать горящие объекты. Несколько пострадавших автомобилистов были доставлены в больницу.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/i24NEWS_EN-1631353274308743168-20230302_185824-vid1 (1).mp4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_18-12-04 (1).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/disclosetv-1631354299912445954-20230302_190228-vid1 (1).mp4"
        ]
    },
    {
        "chanel_name": "Readovka",
        "message": "«Продам волокуши, сани и снегоход» — сахалинские рыбаки, дрейфующие на льдине, шутят и ждут приезда спасателей\n\nСахалинские рыбаки, которые застряли на льдине в Корсаковском районе, несмотря на всю опасность ситуации, продолжают шутить и записывают видео. На кадрах видно, что на треснутом льду также есть десятки снегоходов рыбаков.\n\nПо предварительным данным, на льдине может находиться порядка 50 человек. Спасатели уже вылетели на помощь к рыбакам, льдину с которыми оторвало в районе села Лесное в Сахалинской области.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/рыбаки (2).MOV"
        ]
    },
    {
        "chanel_name": "Readovka",
        "message": "На Сахалине спасают порядка 50 рыбаков на льдине — на помощь отправлены сотрудники МЧС и вертолет Ми-8\n\nКак уточнили в МЧС, льдину с порядка 50 рыбаками оторвало в районе села Лесное в Сахалинской области. На место уже прибыла наземная группировка спасателей и сотрудников государственной инспекции по маломерным судам. Кроме того, задействован вертолет Ми-8 МЧС России.\n\nРанее у побережья Сахалина в море на льдине чуть не унесло 18 рыбаков — 6 из них, по данным Readovka, смогли спастись сами, остальные выбирались с помощью спасателей.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/МЧС (2).mp4"
        ]
    },
    {
        "chanel_name": "Readovka",
        "message": "Причиной пожара на подмосковном заводе в Видном стал взрыв — тушение продолжается\n\nПо данным СМИ, взрыв прогремел в цеху улавливания. По одной из версий, взорвалась насосная колонна с бензолом. Ее подтверждают сообщения очевидцев, утверждающих о резком запахе, распространяющимся по округе из района возгорания.\n\nТакже сообщают, что пожар уже локализован, а пострадавших, по утверждению компании «Мечел», владеющей предприятием, нет.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-30-02 (2).jpg"
        ]
    },
    {
        "chanel_name": "Readovka",
        "message": "В Подмосковье горит видновский коксогазовый завод — СМИ сообщают о взрыве в цехе\n\nК месту происшествия уже следуют пожарные. Возгорание характеризуется очевидцами как крупное. Данных о пострадавших пока не поступает.\n\nПредприятие известно как входящее в группу компаний «Мечел», выпускает продукцию для работы в металлургии.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1049 (1).MOV"
        ]
    },
    {
        "chanel_name": "Давыдов.Индекс",
        "message": "Кого назначили за неделю\n\n•  Помощник секретаря Совета безопасности Дмитрий ГРИБКОВ (был референтом аппарата Совбеза).\n•  Заместитель председателя Центрального банка Валерий КАЗАРИН (ранее руководил департаментом проектов и процессов).\n•  Замглавы Минвостокразвития Эльвира НУРГАЛИЕВА (была 1-м замдиректора Корпорации развития Дальнего Востока и Арктики).\n•  Президент футбольного клуба «Торпедо» Ярослав САВИН.  \n•  Замминистра науки и высшего образования Ольга ПЕТРОВА (курирует молодежную политику и воспитательную деятельность, ранее была министром образования, науки и молодежной полтиики Нижегородской области).\n•  Замглавы Рослесхоза Михаил КОЗЛОВ (ранее возглавлял министерство лесного хозяйства Тверской области и управление охраны лесов от пожаров Рослесхоза).\n•  Заместитель губернатора Нижегородской области Юрий ИЛЬИН. Курирует апппарат, кадры, внешние связи, сменил перешедшего на пост ректора «Сенежа» Андрея Бетина.\n•  И.о. зампредседателя правительства Якутии по социальным вопросам Георгий СТЕПАНОВ (ранее руководил местным отделением пенсионного фонда).\n•  Заместитель губернатора – начальник департамента социальной политики Чукотки Любовь БРЯНЦЕВА.\n•  Председатель горсовета Липецка Евгения ФРАЙ.\n\nПредполагаемые назначения\n•  Замминистра финансов Алексей МОИСЕЕВ стал по данным РБК кандидатом на пост гендиректора АЛРОСА.\n•  Бывший управляющий Mastercard Аджай БАНГА выдвинут США на пост председателя Всемирного Банка.\n•  Экс-премьер Великобритании Борис ДЖОНСОН сообщил о планах баллотироваться на пост генсека НАТО.",
        "media": []
    },
    {
        "chanel_name": "Вечерний Телеграмъ",
        "message": "​🇺🇸 В пострадавшем от техногенной катастрофы Огайо сошел с рельсов еще один поезд\n\nВ районе Спрингфилда в штате Огайо сошел с рельсов поезд, принадлежащий корпорации Norfolk Southern. В результате ЧП не менее 1500 жителей округа Кларк остались без электричества, сообщает CBS News.\n\nПредставители Norfolk Southern подтвердили, что с рельсов сошли 20 вагонов поезда из 212. При этом железнодорожная компания уверяет, что в поезде не перевозили опасные материалы. Пострадавших также удалось избежать. \n\nПо сообщению Агентства по чрезвычайным ситуациям округа Кларк, жителей ближайших от ЧП домов попросили укрыться на месте ради «осторожности». Крушение произошло недалеко от 41-й государственной трассы.\n\nМинистр транспорта США Пит Буттиджич подчеркнул, что в рамках расследования в Спрингфилд направляются сотрудники Федеральной администрации железных дорог (FRA).\n\n«Никаких сообщений о выбросе опасных веществ не поступало, но мы будем продолжать внимательно следить за ситуацией, персонал FRA находится в пути», — написал Буттиджич в своем Twitter.\n\n3 февраля в Огайо сошел с рельсов поезд, который перевозил химикаты, вызвавшие выброс токсинов после случившегося пожара. Сотни жителей Ист-Палестины были эвакуированы. Агентство по охране окружающей среды США выявило, что в воздух, воду и почву во время крушения попали: бутилакрилат, этилгексилакрилат, монобутиловый эфир этиленгликоля и изобутилен.\n\nПоезд, перевозивший токсичные материалы, также принадлежал Norfolk Southern.\n\nРанее «Вечерний Телеграмъ» писал, что более 43 тысяч животных погибло в результате техногенной катастрофы в Огайо.\n\n#сша #происшествия",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_08-42-10 (2).jpg"
        ]
    },
    {
        "chanel_name": "Varlamov News",
        "message": "ФСБ опубликовала видео, на котором, как утверждается, показан расстрелянный накануне в Брянской области автомобиль.\n\nГлава местного села Новый Ропск Николай Самусев рассказал ТАСС, что в селе Сушаны первая диверсионная группа «просто стреляла и пугала людей», сняла видеоролик и «быстро ушла оттуда».\n\n«Они ударили, возможно, из гранатомета по жилому дому, который полностью сгорел», — сказал он. В этом селе обошлось без жертв, один человек получил легкое ранение, сказал Самусев.\n\nВ селе Любечане, по словам собеседника агентства, другая диверсионная группа стреляла по мирным жителям и фотографировалась: «Человек ехал со смены, оператор газовой котельной в средней школе, он долгое время не выходил на связь. О нем ничего не было известно. Потом выяснилось, что он был в машине изрешеченной».\n\nПо последним данным брянского губернатора Богомаза, «в результате действий ДРГ» погибли два человека, а пострадавший десятилетний мальчик успешно перенес операцию: «Врачи извлекли пулю, выпущенную из оружия натовского производства. Федор находится под постоянным наблюдением специалистов».\n\nОтветственность за нападения на села себя взял «Русский добровольческий корпус», который называют подразделением в составе ВСУ. Путин назвал произошедшее терактом.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_9394 (1).mp4"
        ]
    },
    {
        "chanel_name": "RT на русском",
        "message": "На коксохимическом заводе в Видном горит разделительно-насосная колонна с бензолом, сообщили в МЧС.\n\nВысота пламени достигает 20 м. Общая площадь пожара — 200 кв. м.\n\nКак сообщили RT в ведомстве, к тушению привлечены 87 человек и 29 единиц техники.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-38-10 (2).jpg"
        ]
    },
    {
        "chanel_name": "RT на русском",
        "message": "Взрыв произошёл в подмосковном Видном, начался пожар — ГУ МЧС.\n\n🟩 Подпишись — RT на русском",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/Видное @rt_russian (2).mp4"
        ]
    },
    {
        "chanel_name": "СИГНАЛ",
        "message": "⚡️В США, на шоссе Мэриленда, бензовоз перевернулся и разбился, после аварии загорелись автомобили и дома, находившиеся рядом, — New York Post.\n\nНачальник пожарной охраны Фредерика Тома Коу уточнил, что загорелись три дома и три машины, пострадавших нет.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_3155 (1).MP4"
        ]
    },
    {
        "chanel_name": "Типичный Донецк",
        "message": "В МЧС РФ сообщают, что на коксогазовом заводе в подмосковном Видном начался пожар\n\nПодписаться  |  Предложить новость",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-06-36 (2).jpg"
        ]
    },
    {
        "chanel_name": "Типичный Донецк",
        "message": "Горит автомобиль на АЗС на Лидиевке\n\nПодписаться  |  Предложить новость",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_2954 (1).MOV"
        ]
    },
    {
        "chanel_name": "Российская Газета | Новости",
        "message": "Крупный пожар на Московском коксогазовом заводе локализован.\n\nПлощадь возгорания составляет 200 квадратных метров. Горит отдельно стоящая емкость с бензолом размером 20 на 10 метров.\n\nПо предварительным данным, никто не пострадал. \n\n@rgrunews",
        "media": []
    },
    {
        "chanel_name": "Оперативные сводки",
        "message": "⚡️Крушение самолёта в Енакиево – что известно к этой минуте:\n\n– Сегодня около 15 часов жители населённого пункта к востоку от Горловки и его непосредственный глава сообщили о падении неизвестного истребителя в окрестностях города;\n\n– Позже в сети появились кадры, на которых видно летящий в небе самолёт, который в какой-то момент начинает менять траекторию и гореть;\n\n– По сообщениям администрации города, оба пилота успели катапультироваться и выжили. Пострадавших или разрушений на земле также нет;\n\n– По-прежнему достоверно неизвестна принадлежность борта, однако большинство источников склоняется к тому что это российский Су-34;\n\n– По сообщениям местных жителей в момент крушения в небе можно было заметить два самолёта. Была ли это работа в паре, или воздушный бой на данный момент неизвестно;\n\n– Несколько источников также сообщают, что причиной падения стал \"дружественный огонь\" – работа российских систем ПВО;\n\n– В украинском сегменте продвигается версия, что истребитель был сбит ПВО противника;\n\n– К этой минуте стало также известно, что пожар, возникший при падении из-за взрыва боекомплекта, потушен.\n\nОфициальных комментариев по поводу данного происшествия не поступало.\n\n🎯 @opersvodki",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-03_16-27-28 (2).mp4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_16-27-28 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_16-27-28 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-03_16-27-28 (3).mp4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-03_16-27-28 (4).mp4"
        ]
    },
    {
        "chanel_name": "Mash на Мойке",
        "message": "Из садоводства \"Пулково-2\", где недавно сгорел кошачий приют, пришла не менее грустная история: там волонтёры спасли частично парализованную собаку, раненую жестоким человеком.\n\nПосле пожара девушки-зоозащитницы приехали забрать с собой собаку Джессику, но наткнулись на ещё одно несчастное животное — пёселя, ползавшего на передних лапах. Хозяина быстро нашли, но тот не проявил особой эмпатии: рассказал, как отпустил пса на самовыгул, что с ним случилось — не знает, хотел усыпить, но это время и деньги.\n\nДевушки решили, что спасут хорошего мальчика Жака: привезли в клинику, сделали рентген (который показал, что в собаку стреляли), ужаснулись сумме в 80 тысяч за лечение, но не отчаялись и за сутки собрали деньги.\n\nТеперь 4-летнему собакену предстоит полгода реабилитации: препараты, упражнения, бассейн — но его новые друзья уверены, что смогут подарить Жаку лучшую жизнь.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/SQUARE_48 (2).mp4"
        ]
    },
    {
        "chanel_name": "Mash на Мойке",
        "message": "Одного погибшего обнаружили в пожаре, который происходит прямо сейчас в Кировском районе — горит помещение на третьем этаже технопарка \"Промышленная\". \n\nПлощадь возгорания около 300 квадратов — пламя тушат 40 пожарных и 10 единиц техники.\n\nUPD: МЧС сообщают о двух пострадавших — их госпитализировали.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_1084 (1).MP4"
        ]
    },
    {
        "chanel_name": "112",
        "message": "Высота пожара на коксовом заводе в подмосковном Видном составляет 20 метров. \n\nОбщая площадь возгорания  - 200 квадратных метров. Горит насосная колонна с бензолом. Предварительно, никто не пострадал.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_6452 (1).MP4"
        ]
    },
    {
        "chanel_name": "112",
        "message": "Турист из Тулы замерз насмерть на Эльбрусе, он решил подняться на вершину в кроссовках.\n\nПо кадрам видно, что 37-летний Сергей Гавриков не взял с собой никакого снаряжения, у него был только рюкзак. \n\nСо слов жены, 27 февраля мужчина должен был вернуться домой, но по непонятным причинам сдал билеты, а после этого перестал выходить на связь. Сегодня тело  пропавшего обнаружили спасатели на высоте 5 тысяч метров.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_9437 (1).MP4"
        ]
    },
    {
        "chanel_name": "112",
        "message": "Взрыв в Коломне мог оказаться звуком от истребителя. А яркий свет на кадрах, снятых местными жителями - заревом от теплиц. \n\nОперативные службы проверили территорию в Коломне и соседнем Воскресенске. Разрушений и возгорания обнаружено не было.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_4838 (1).MP4"
        ]
    },
    {
        "chanel_name": "Милитарист",
        "message": "В Нью-Йорке очередной мощный пожар, вызванный загоревшимся электромобилем",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_2387 (1).MP4"
        ]
    },
    {
        "chanel_name": "Настоящее Время",
        "message": "Число погибших в результате попадания российской ракеты в пятиэтажный дом в Запорожье увеличилось до 10 человек\n\nУтром 4 марта спасатели достали из-под завалов тела еще трех человек. Среди жертв есть один ребенок.\n\nВ ночь на 2 марта российские военные обстреляли Запорожье, одна из ракет попала в пятиэтажный дом. Обрушился несколько этажей. \n\nИз-под завалов спасли 11 человек, включая беременную женщину. 20 человек эвакуировали из соседнего подъезда.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_11-57-26 (1).jpg"
        ]
    },
    {
        "chanel_name": "NEWS.ru | Новости",
        "message": "🔥 В Видном на Московском коксогазовом заводе вспыхнул пожар. В МЧС сообщили, что в одном из цехов произошел взрыв. Горит насосная колонна с бензолом.\n\nПо предварительным данным, площадь пожара сейчас составляет 200 квадратных метров",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_0721 (4).MP4"
        ]
    },
    {
        "chanel_name": "Подъём",
        "message": "На коксогазовом заводе в подмосковном Видном прогремел взрыв и начался сильный пожар. По предварительной информации, загорелась разделительно-насосная колонна с бензолом. МЧС сообщает, что площадь пожара на данный момент составляет около 200 кв. метров, пламя поднимается на высоту 20 метров.\n\nИнформации о пострадавших пока нет. Известно, что завод «Москокс» производит кокс, бензол и каменноугольную смолу.\n\n@pdmnews",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/2345324544 (1).MP4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-21-37 (2).jpg"
        ]
    },
    {
        "chanel_name": "Подъём",
        "message": "▪️В Москву из Европы ночью прилетал частный самолёт-реанимация Bombardier Challenger 604. По одной из версий, он увёз на лечение певца Николая Расторгуева, но сам он эту информацию опроверг.\n▪️Из-за санкций стали недоступны международные переводы через сервис «Золотая корона» и переводы в Турцию через банк «Тинькофф». \n▪️В Свердловской области попытались поджечь квартиру треш-стримера, который на видео издевался над котом. Соседи рассказали, что пожар удалось вовремя потушить.\n▪️Телеведущий Владимир Соловьёв заявил, что попал под обстрел под Угледаром. Он не пострадал.\n\n@pdmnews",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_17-14-10 (2).jpg"
        ]
    },
    {
        "chanel_name": "Подъём",
        "message": "«Навредить хотели ему, а навредили всем соседям». В Свердловской области попытались поджечь квартиру треш-стримера, который на видео издевался над котом.\n\nСоседи рассказали «Подъёму», что потушили огонь до приезда пожарных.\n\n«Я сразу вызвала МЧС. Пока с МЧС разговаривала, в глазок увидела очаг возгорания у их двери. Я быстренько воды набрала, вышла и затушила. Было видно какой-то комок. Люди говорят, что это была тряпка, облитая бензином. И надпись на стене \"За кота\".\n\nДома мама его была и сам он тоже. Вот навредить хотели ему, а навредили всем соседям. Каламбур в том, что кот заболел у меня позавчера и мы никуда не поехали, чтобы наблюдать его состояние. То есть, если бы не кот, мы бы уехали, и не известно, что бы произошло».\n\n1 марта в сети обратили внимание на стримы жителя города Режа Николая Ч., в которых он мучил кота по кличке Сеня. Мужчина опубликовал около 400 роликов под ником Дикий Куколд, где «тренировал» своего питомца. После огласки местные полицейские забрали Сеню и начали проверку.\n\nСоседи уверяют, что до публикации издевательств, даже не знали, что у Николая есть животное. \n\n«У нас с ними одна стенка общая, слышно все ругательства. Конечно, не очень живётся. Про кота мы не знали, пока эту всю информацию не опубликовали. Сейчас очень взволнованы, у нас подъезд состоит из семей с детьми и пенсионеров, начали говорить: \"Сегодня — котёнок, завтра — чей-то ребёнок\"».\n\n@pdmnews",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_09-54-39 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_09-54-39 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_09-54-39 (4).jpg"
        ]
    },
    {
        "chanel_name": "Подъём",
        "message": "На Сахалине 18 рыбаков унесло на оторвавшейся льдине. \n\nК ним уже прибыли спасатели, пятерых удалось снять, 13 остаются отрезанными от берега.\n\nКак говорится в сообщении МЧС, в спасательной операции рядом с селом Взморье задействовано 20 человек и 10 единиц техники.\n\nUPD: спасатели сняли со льдины всех 18 рыбаков.\n\n@pdmnews",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/32452345 (1).MP4"
        ]
    },
    {
        "chanel_name": "Подъём",
        "message": "Губернатор Брянской области на свои деньги пообещал купить дом семье Фёдора, который был ранен при нападении украинских диверсантов. \n\n«Не просто куплю, а куплю вам дом, и сделаем вам ремонт хороший», — сказал Александр Богомаз маме мальчика. \n\nДом, в котором сейчас проживает семья Фёдора, был ранее повреждён в пожаре и лишён многих удобств, передаёт ТАСС.\n\n@pdmnews",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_16-12-33 (1).jpg"
        ]
    },
    {
        "chanel_name": "Компромат ГРУПП",
        "message": "После прошлогоднего указания президента провести капитальный ремонт Петропавловской крепости, контракт на реконструкцию исторического объекта выиграла компания «ПСБ «Жилстрой»: за 1,3 млрд рублей подрядчик должен отреставрировать гранитные фасады Петропавловки. Ранее эта же фирма получила подряд на реконструкцию здания театра «Мюзик-Холл» стоимостью 9,5 млрд рублей, а в ноябре начала работы по консервации остатков здания «Невской мануфактуры», уцелевших после апрельского пожара 2021 года. Предполагается, что объект перестроят в ЖК, которому предстоит стать частью проекта «Идеальный город»; выручка от продажи квартир после его реализации оценивается в 85 млрд рублей.\n\nОсваивающая бюджетные финансы «ПСБ «Жилстрой» входит в структуру группы «БФА-Девелопмент», гендиректором которой является Людмила Коган – вдова петербургского миллиардера, бывшего крупнейшего совладельца банка «Уралсиб» Владимира Когана, унаследовавшая от покойного мужа пакет акций кредитного учреждения. Известно, что структуры, связанные с влиятельного семейством, в свое время участвовали в финансировании губернаторской кампании Александра Беглова. В частности, порядка 1 млн рублей пожертвовала фирма «Спецэнергосервис», аффилированная со строительной компанией «Энергострой», чей учредитель и руководитель Константин Иванов – сын Виктора Иванова, делового партнера Людмилы Коган, входившего в число соучредителей «ПСБ «Жилстрой».\n\nКроме того Людмила Коган много лет поддерживает дружеские контакты с доцентом Санкт-Петербургского государственного архитектурно-строительного университета (ГАСУ) Ксенией Малининой, считающейся сожительницей Беглова и матерью его дочери Александры (последняя сейчас учится на юрфаке СПбГУ, но большую часть времени проводит на Лазурном Берегу Франции, где проживает на собственной вилле).\n\nВ получении контракта на реставрацию Петропавловской крепости могла сыграть свою роль племянница губернатора Екатерина Беглова, занимающая должность советника гендиректора Государственного музея истории Петербурга, в управлении которого находится подлежащий капремонту объект. Известно, что в аукционе также принимала участие компания «Возрождение», специализирующаяся на проведении масштабных реставрационных работ. Тем не менее, конкурсную документацию составили таким образом, что торги выиграла «ПСБ «Жилстрой», не выполнившая на тот момент ни одного крупного проекта. Претензии к фирме Людмилы Коган возникли и в ходе аукциона на реконструкцию «Мюзик-Холла»: тогда двое из четырех членов закупочной комиссии отклонили заявку «ПСБ «Жилстрой», признав ее не соответствующей требованиям тендера в связи с отсутствием опыта работы на крупных исторических объектах. Получить многомиллиардный контракт фирма смогла благодаря замглавы Комитета по строительству городской администрации Александру Пострашу, бывшему председателем закупочной комиссии с правом решающего голоса.",
        "media": []
    },
    {
        "chanel_name": "ВЕСТИ",
        "message": "⚡️ В цеху коксогазового завода в подмосковном Видном произошел взрыв, затем начался пожар, сообщили ГУ МЧС.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/ezgif.com-crop.gif (1).mp4"
        ]
    },
    {
        "chanel_name": "IZ.RU",
        "message": "МЧС России отправило вертолет Ми-8 для спасения группы рыбаков в Сахалинской области. Сообщается, что льдина, на которой находятся порядка 50 человек и несколько снегоходов, оторвалась в районе села Лесное. На месте происшествия работает наземная группа спасателей и представители государственной инспекции по маломерным судам.\n\nКроме того, в операции задействован вертолет Ми-8 МЧС России, и общее число участников спасательной операции составляет 14 человек и 11 единиц техники.\n\nПодписаться на IZ.RU",
        "media": []
    },
    {
        "chanel_name": "IZ.RU",
        "message": "Массовые стычки подростков в российских городах на прошлой неделе могли подогреваться украинскими центрами психологических операций, связанными с ЦРУ и НАТО. Одним из их методов манипуляции является создание фейковых новостей и провокаций, включая использование социальных сетей для распространения дезинформации и манипулирования аудиторией.\n\nШумиха возникла, когда группа молодых людей, называющая себя \"ЧВК Редан\", была вовлечена в стычки на территории торгового центра в Москве. После этого столкновения распространились на другие города России. \n\nПодростков будто специально стравили друг с другом. В соцсетях и Telegram-каналах публиковались призывы собираться. Корреспондент \"Известий\" Дмитрий Вахницкий выяснил, как украинские ЦИПСО активно разжигали провокацию   и информационный пожар. Подробнее смотрите в сюжете.\n\nПодписаться на IZ.RU",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/Как_подростков_вовлекли_в_провокации_с_ЧВК_Редан (2).mp4"
        ]
    },
    {
        "chanel_name": "IZ.RU",
        "message": "Пожар вспыхнул на Московском коксогазовом заводе в Видном. \n\nВ МЧС сообщили, что пожару на заводе предшествовал взрыв. Горит насосная колонна с бензолом, открытое горение на 200 кв.м.\n\nПодписаться на IZ.RU",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/Пожар_вспыхнул_на_Московском_коксогазовом_заводе (2).mp4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/Пожар_вспыхнул_на_Московском_коксогазовом_заводе_в_Видном (2).MP4"
        ]
    },
    {
        "chanel_name": "ИА «Панорама»",
        "message": "⚡️«Горит трава»: мэрия Норильска прокомментировала дым над городом",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_12-19-32 (1).jpg"
        ]
    },
    {
        "chanel_name": "Don Mash",
        "message": "На Социалистической снова горит дом братьев Парамоновых — в огне 50 квадратов. \n\nПожар начался на первом этаже и перекинулся на второй. Предварительно, обошлось без пострадавших, на месте работают сотрудники МЧС.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_5797 (1).MP4"
        ]
    },
    {
        "chanel_name": "Коза кричала",
        "message": "А я пока расскажу о своем опыте)) \n\nБыло мне лет 17-18, точно не помню, и работал я в ресторане «Рыбацкая деревня». \nНу как ресторан. Рыбалка для богатых. Большое озеро с живой рыбой, беседки, ну и ресторан, где твою добычу могли закоптить, пожарить или приготовить любым другим способом (а я, если не обслуживал столы, то помогал другу коптить эту рыбу).  \n\nЖивую рыбу в этот водоем завозили раз в месяц большими фурами с рефрижераторами. \n\nВ один прекрасный день у этих фур что-то ломается в системе охлаждения, температура за бортом зашкаливает (лето на дворе), и вся рыба идет по пизде (в водоем уже выпускать нельзя). \nНам поступает задание закоптить две фуры рыбы, потому что на следующий день она окончательно испортится. \n\nА копчение происходило не с уже готовыми опилками, чтоб осталось только разделать рыбу и поставить чан. Нам привозили ольховые бруски, мы топорами рубили из них опилки, зачищали рыбу, ставили коптить, в это время рубили остальные бруски, зачищали новую партию рыбы, снова ставили коптить, а уже копченую рыбу отправляли на склад. \n\nИ так по кругу)) 18 часов подряд. Столько, блять, опилок я не нарубил за всю свою жизнь. Хотя не могу сказать, что я вообще когда-то после что-то рубил))\n\nЗапястье болело так, что еще две недели дрочить не мог. А рыбу потом лет 5 не ел.",
        "media": []
    },
    {
        "chanel_name": "Вся Корея",
        "message": "Идёт охота на \"пульпопов\"\n\nСо 2 марта по 30 апреля в РК будут проходить очередные рейды по выявлению иностранцев, которые находятся в стране нелегально. Помимо министерства юстиции, в нём примут участие полиция, министерство труда и занятости, министерство сухопутных территорий и транспорта, а также управление морской полиции. Объектами инспекций станут предприятия, часто использующие труд иностранных нелегалов, брокеры, предоставляющие поддержку нелегалам и другие причастные лица. Выявленные нелегалы будут выдворены из страны с дальнейшим запретом на въезд. Подобные мероприятия проводятся в Южной Корее ежеквартально, сообщает KBS.\nПри этом надо учитывать и то, что выявление нелегалов, или \"пульпопов\" (불법), в стране ведётся постоянно, не только во время плановых проверок.\nНапример, только вчера в нашем чате для общения тех, кто живёт в Корее (@group_vsya_korea), один из наших подписчиков поделился видео и историей в теме \"Знакомства\" о том, как иммиграционная служба вместе с пожарными взломали дверь в соседнюю квартиру, где, предположительно, прятались нелегалы.\n\nКстати, текущий \"зелёный коридор\" для нелегалов действует до 28 февраля. Подробности смотрите на Корея Информ. Там же и официальный источник информации с сайта Минюста РК.\nВсем удачи и всего хорошего!\n👍 Вся Корея\n\n• • •\nБольше о Корее:\nКорея Информ | Интересная Корея | ПЭК+ | Kорея 18+ \nИнфо - Общение - Работа - Жильё\n\n• • •\nКурс денежных переводов Hanpass\n$1=₩1329,12",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-27_04-33-16 (1).jpg"
        ]
    },
    {
        "chanel_name": "Mash Iptash",
        "message": "Новый дом в Азнакаево рушится на глазах: вместо сноса и расселения застройщик пытается исправить положение подорожником косметическим ремонтом.\n \nТри года назад ветераны, инвалиды, многодетные и сироты заехали в квартиры с дырами в стенах. Застройщик и администрация предложили поставить опорные столбы в 36 из них, но собственники отказались впускать спецов даже после решения суда, настаивая на расселении.\n \nДиректор компании-застройщика сам живёт в этом доме и уверен: изысканный кракелюр вместе с внезапной сквозной вентиляцией поправим косметическим ремонтом. Администрация тоже не горит желанием сносить новостройку и предупреждает: поиск 144 новых квартир затянется до 2027 года.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/ФИН (2).mp4"
        ]
    },
    {
        "chanel_name": "Mash Iptash",
        "message": "Ругать юного геймера за залипание в компьютере — нет. Научить его программировать или делать игры самому и зарабатывать на своём хобби — уже лучше.\n\n6 марта онлайн-школа \"Алгоритмика\" запускает бесплатный курс по программированию и созданию игр. Будет три занятия, каждое по 90 минут — хватит для того, чтобы создать свой первый проект.\n\nКто знает, вдруг перед вами будущий Хидэо Кодзима? Первое задание — записаться тут.\n\nРеклама. ООО \"АЛГОРИТМИКА\". ОГРН: 5167746505273. Erid: 2Vtzqug2gat",
        "media": []
    },
    {
        "chanel_name": "360tv",
        "message": "Очевидцы делятся в соцсетях кадрами пожара на коксогазовом заводе в Видном.\n\nПодписаться на 360",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-05_20-21-38 (1).mp4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-21-38 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-21-38 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_20-21-38 (4).jpg"
        ]
    },
    {
        "chanel_name": "360tv",
        "message": "На коксогазовом заводе в подмосковном городе Видное начался пожар, сообщили в МЧС.\n\nПодписаться на 360",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-05_20-06-19 (1).mp4"
        ]
    },
    {
        "chanel_name": "Москва",
        "message": "С 1 марта 2023 года вступает в силу ряд важных законов и правил, которые затронут многих россиян: \n\n— С 1 марта 2023 года в России вступает в силу новая редакция ПДД. В текст впервые официально внесено понятие \"средство индивидуальной мобильности\", к которому отнесены электросамокаты, гироскутеры, сегвеи, моноколеса и подобный им транспорт.\n\n— Перерасчет платы за вывоз мусора будет предоставляться всем жильцам, отсутствовавшим в жилом помещении более пяти календарных дней подряд.\n\n— С марта 2023 года упрощены требования к сжиганию листвы и горючего мусора на дачном участке.\n\n— Вводятся QR-коды на дипломах о среднем профессиональном образовании. Это поможет работодателям получить доступ к цифровому паспорту компетенций.\n\n— Внесены изменения в Правила противопожарного режима в Российской Федерации, которые обязывают устанавливать в жилье многодетных семей автономные дымовые извещатели.\n\n— Правила продажи животных станут более строгими в связи со вступлением в силу закона об ответственном обращении с животными.\n\n— Пользователи портала госуслуг с 1 марта 2023 года будут иметь возможность подключить второй фактор авторизации. С июня его подключение станет обязательным для всех.\n\n— Начнется эксперимент по дистанционной торговле рецептурными препаратами. Он пройдет в трех регионах — Москве, Белгородской и Московской областях — и продлится до 1 марта 2026 года.\n\n— Маркетплейсы будут включены в перечень юридических лиц. На них начнут распространяться требования по обороту маркированных товаров.\n\n— Согласно Федеральному закону от 27.01.2023 №1-ФЗ, акциз на табак и табачные изделия, предназначенные для потребления путем нагревания (системы нагревания табака), повысится.\n\n— Персональные данные владельцев недвижимости будут предоставляться третьим лицам только с согласия гражданина.\n\n— При строительстве или реконструкции объектов капстроительства теперь нужно будет согласовывать их внешний облик с органами местного самоуправления.\n\n— Российские стандарты социальной защиты начнут действовать в ЛНР, ДНР, в Херсонской и Запорожской областях\n\nМосква",
        "media": []
    },
    {
        "chanel_name": "Kub Mash",
        "message": "Ругать юного геймера за залипание в компьютере — нет. Научить его программировать или делать игры самому и зарабатывать на своём хобби — уже лучше.\n\n6 марта онлайн-школа  \"Алгоритмика\" запускает бесплатный курс по программированию и созданию игр. Будет три занятия, каждое по 90 минут — хватит для того, чтобы создать свой первый проект.\n\nКто знает, вдруг перед вами будущий Хидэо Кодзима? Первое задание — записаться тут.\n\nРеклама. ООО \"АЛГОРИТМИКА\". ОГРН: 5167746505273. Erid: 2Vtzqug2gat",
        "media": []
    },
    {
        "chanel_name": "Kub Mash",
        "message": "В Краснодаре горит ресторан \"Pro Вино\".\n\nПламя охватило крышу заведения на Кубанской набережной, площадь возгорания 200 квадратов. Предварительно, пострадавших нет.\n\nПожару присвоен повышенный ранг опасности.\n\nUPD. Пожар локализован, угрозы распространения огня нет.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_5229 (1).MP4"
        ]
    },
    {
        "chanel_name": "Ni Mash",
        "message": "У торгового центра \"Открытый материк\" полыхает пассажирский автобус.\n\nПредварительно, возгорание произошло из-за неисправности двигателя пазика. Водитель ехал один по маршруту Нижний Новгород — Кстово, успел выбежать из машины. Сотрудники МЧС уже на месте, обошлось без пострадавших.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/18нн (1).mp4"
        ]
    },
    {
        "chanel_name": "Ni Mash",
        "message": "Ругать юного геймера за залипание в компьютере — нет. Научить его программировать или делать игры самому и зарабатывать на своём хобби — уже лучше.\n\n6 марта онлайн-школа  \"Алгоритмика\" запускает бесплатный курс по программированию и созданию игр. Будет три занятия, каждое по 90 минут — хватит для того, чтобы создать свой первый проект.\n\nКто знает, вдруг перед вами будущий Хидэо Кодзима? Первое задание — записаться тут.\n\nРеклама. ООО \"АЛГОРИТМИКА\". ОГРН: 5167746505273. Erid: 2Vtzqug2gat",
        "media": []
    },
    {
        "chanel_name": "Ni Mash",
        "message": "Сильный пожар в вагончике для рабочих у села Измайлово унёс жизни двух мужчин.\n\nОдноэтажный вагончик загорелся рано утром из-за неисправного дизельного генератора. Сначала загорелся прицеп, от него огонь перекинулся на жилые помещения, где находились трое рабочих — 32, 39 и 45 лет. Старший успел выбраться, двое других сгорели. Мужчины работали на местном аграрном предприятии.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_11-12-54 (1).jpg"
        ]
    },
    {
        "chanel_name": "ЧП Краснодар™",
        "message": "Житель дома на Ростовском шоссе услышал мощный \"хлопок\", подойдя к окну он увидел, что на аварийке стоит пять автомобилей.\n\nНа месте работает скорая и пожарные, имело место тяжелое ДТП, видимо, снова кто-то куда-то спешил..\n\n@chp_krd",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/IMG_0718 (1).MOV",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_18-28-34 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_18-28-34 (3).jpg"
        ]
    },
    {
        "chanel_name": "ЧП Краснодар™",
        "message": "На Кубани пенсионерка неосторожно обращалась с огнем и сгорела заживо в собственном доме!\n\nВечером 3 марта в станице Октябрьской Крыловского района, вспыхнул один из частных домов на улице Тельмана. Соседи, увидев огонь, вызвали пожарную службу.\n\nПрибывшие на место пожарные локализовали возгорание, после чего в доме было обнаружено тело 78-летней женщины. По предварительным данным причиной пожара явилось неосторожное обращение с огнем.\n\nСледственное управление СК России по Краснодарскому краю убедительно призывает всех проверить состояние электрических сетей в своих домах и квартирах, не использовать изготовленные кустарным способом обогреватели, соблюдать осторожность и меры безопасности при эксплуатации электроприборов.\n\n@chp_krd",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_12-20-00 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_12-20-00 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 Пожарно-тактические учения прошли в детском саду «Пчёлка» с. Карамахи Буйнакского района. В ходе тренировки огнеборцы отрабатывали действия по тушению пожаров в образовательных учреждениях.\n\n🚒 Незамедлительно после поступления сигнала о пожаре к месту возникновения условного возгорания были направлены силы и средства местного пожарно-спасательного гарнизона. \n\n🧑‍🚒 Вскоре пожар был ликвидирован. Все цели учений достигнуты. Кроме того, воспитателям детсада провели противопожарный инструктаж и показали, как правильно применять огнетушитель. \n\n💬 «В ходе проводимого мероприятия личный состав пожарно-спасательных подразделений ГУ МЧС России по РД и персонал учреждения совершенствовали навыки по решению вопросов эвакуации, недопущению дальнейшего распространения пожара и созданию благоприятных условий для его ликвидации», - отметили огнеборцы.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_17-14-49 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_17-14-49 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_17-14-49 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_17-14-48 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "❓Почему пожарное ведро «треугольное»?\n\n💦🔥Ведро пожарное конусное – это немеханизированный инвентарь. Оно предназначено для доставки песка и воды к очагу возгорания.\n\n🤓В ведре, изготовленном в виде конуса, не возникают схлопывания при выбросе воды, в связи с этим жидкость не расплескивается и вылетает на большее расстояние, бьёт целенаправленно. Конусное ведро при пожаре в зимнее время года позволяет пробивать им лунки на пожарных водоемах во льду. Форма конуса обеспечивает ведру наибольшую жесткость, оно не разрушается и не мнется при падении.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_07-13-32 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 Огнеборцами 19 ПСЧ были проведены ночные пожарно-тактические занятия в МКОУ «Избербашская школа-интернат 3-4 видов».\n\n✅ Тренировка проводилась в целях совершенствования навыков личного состава при ликвидации пожара на объекте с массовым пребыванием людей. \n\n👍 Специалисты МЧС изучили оперативно-тактические особенности объекта, проверили подъездные пути и исправность средств наружного противопожарного водоснабжения. \n\n🧑‍🚒 После получения сигнала о пожаре, огнеборцы незамедлительно приехали на место возгорания и начали тушить условный пожар. Кроме того, была организована эвакуация людей, находящихся в помещении. \n\n🔼 Условный пожар был локализован и потушен, прозвучал сигнал об окончании учения. В завершение всех мероприятий педагогам и персоналу образовательного учреждения провели противопожарный инструктаж.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_15-20-29 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_15-20-29 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_15-20-29 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_15-20-29 (5).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_15-20-29 (6).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 В преддверии весенне-летнего пожароопасного периода, когда вероятность возникновения ландшафтных и лесных пожаров резко возрастает, работниками ПЧ-43 совместно с сотрудниками ГКУ «Советское лесничество» Шамильского района были проведены совместные пожаро-тактические занятия на территории Шамильского лесничества.\n\n🔺В ходе занятия были отработаны тактика и техника совместных действий при ликвидации лесного пожара. Учения проводились согласно подготовленного заранее сценария. В конце тренировки было проведено занятие по технике безопасности в ходе тушения лесных пожаров.\n\n👍 Цель занятия - повышение готовности сил и средств пожарной охраны к действиям по назначению в случае возникновения чрезвычайной ситуации, связанной с ликвидацией лесного пожара. \n\n✅ Все задачи были успешно достигнуты.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_08-00-34 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_08-00-34 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_08-00-34 (4).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 Обучение работников мерам пожарной безопасности на рабочем месте является крайне важным процессом для любого учреждения. С помощью инструктажа, руководитель сможет обеспечить должный уровень подготовки персонала, а значит, сведет к нулевым показателям риски несчастных случаев при возникновении пожара на территории объекта.\n\n🔥 Так, личный состав пожарной части №46 с. Тюбе провели профилактический инструктаж по пожарной безопасности с сотрудниками Управления Федеральной Службы Судебных Приставов Кумторкалинского района. Приставам рассказали об основных причинах возникновения пожаров и мерах по их предупреждению, обозначив наиболее пожароопасные участки в учреждении, а также о действиях в случае возникновения пожара и других чрезвычайных ситуаций.\n\n🧯Кроме того, сотрудникам ведомства продемонстрировали порядок применения первичных средств пожаротушения.\n\n📘 В завершении мероприятия специалисты МЧС ответили на все интересующие вопросы сотрудников УФССП, и раздали памятки по соответствующей тематике.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_13-04-47 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_13-04-47 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "👩‍🚒👩‍🚒👩‍🚒👩‍🚒\nТри пожара - ровно столько каждый день происходит в стране из-за мобильных телефонов, планшетов и пауэрбанков.\n\nСреди основных причин\n📍неисправность зарядных устройств;\n📍явные повреждения самих гаджетов;\n📍оставленные без присмотра включенные в сеть устройства, особенно в ночное время. \n\n✅Ваша безопасность — ваша ответственность!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_04-33-39 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 Сотрудники ГИМС, 14 пожарно-спасательной части, ОНД и ПР и спасатели стали организаторами масштабных профилактических мероприятий в школах Кизлярского района, приуроченных к Всемирному дню гражданской обороны.\n\n🌊 Школьники получили возможность научиться правилам спасения людей на водах, попробовали себя в роли спасателей, научились оказывать помощь утопающему.\n\n🔥 Сотрудники управления надзорной деятельности и профилактической работы напомнили ребятишкам правила пожарной безопасности, а на закрепление полученной информации провели викторину.\n\n🧑‍🚒 Далее уже ребят ждал приятный сюрприз. Огнеборцы пожарно-спасательной части №14 устроили импровизированное представление по тушению пожара, которое не оставило мальчишек и девчонок равнодушными. Затем перешли к показу боевых машин и снаряжения. Ребята получили прекрасную возможность увидеть какими силами и средствами располагают спасатели и пожарные для оказания помощи людям, терпящим бедствие, и получили информацию, как вести себя во время чрезвычайных ситуациях, куда звонить и что предпринять в качестве первостепенных мер. \n\n📘 Также организаторы вручили ребятам и педагогам памятки по соблюдению правил безопасности.\n\n🙂 В ходе всей разнообразной программы главным было то, что ребята узнали и повторили правила безопасного поведения.\n\n💬 «Подобные профилактические мероприятия мы проводим регулярно. Надеемся, что они привлекут большое количество участников, что послужит воспитанию культуры безопасности у нашего подрастающего поколения», - выразили организаторы.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "Снять видео или спасти жизнь? Многие выбирают первый вариант🙁\n\nСвой поступок они оправдывают такими словами:\n✅мы думали, что кто-то уже вызвал пожарных\n✅я не знал, что сказать\n✅я не хочу, чтоб меня допрашивали\n\nРазъясняем:\nникто вас задерживать и допрашивать не будет. Звонок в службу спасения занимает 2 минуты. Сообщите адрес и характер происшествия, чтоб понимать какие службы направить на помощь.\n\n❗❗❗Если именно у вас случился пожар - звоните «01» или «112», оповестите окружающих. Самостоятельно пробуйте потушить пламя, только если это не угрожает вашему здоровью.\n\n #ПростыеПравила\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_09-09-21 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📣📣📣📣📣\nМы так не делаем!\n\nМошенники представляются специалистами МЧС России и убеждают установить автономные пожарные извещатели за стоимость, в разы превышающую реальную. Например, в Москве - от 5000 рублей.\n\nНа самом деле пожарный извещатель в среднем стоит 500 рублей. И вы его можете купить самостоятельно как в розничных специализированных, так и в известных интернет-магазинах. Это устройство только в прошлом году спасло жизни 1175 людям. \n\nОбращаем ваше внимание!!!\nМЧС России не предоставляет платные услуги. Сотрудники не ходят по домам, чтобы продавать средства по обеспечению пожарной безопасности.\n\n✅Ваша безопасность - ваша ответственность!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_08-21-41 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "🔺Открытые уроки, приуроченные ко Всемирному дню гражданской обороны, провели спасатели поисково-спасательных подразделений совместно с сотрудниками ГИМС, пожарными и инспекторами ПДН в образовательных учреждениях. \n\n💪 Так, в филиале Медицинского колледжа имени Башларова в г. Избербаше, Аверьяновской СОШ Кизлярского района открытый урок начался с темы: «Как оказывать первую медицинскую помощь при землетрясении».\n\n🌊 Во время беседы студенты повторили основные правила безопасного поведения на водных объектах в летнее и зимнее время. Ребята узнали, что нужно делать, если они стали свидетелями несчастного случая. Инспекторы ГИМС рассказали и объяснили способы оказания первой помощи пострадавшим, основы самоспасения и взаимоспасения. \n\n😯 А в Индустриально-промышленном колледже Избербаша по легенде учебно-тренировочного занятия произошло землетрясение. В результате которого было два условных пострадавших: одного спустили через оконный проем со второго этажа, а другого деблокировали из-под завалов с травмой шеи.\n\n👍 В ходе мероприятий спасатели показали инструменты для извлечения пострадавших из-под завалов во время землетрясения и способы оказания первой помощи.\n\n❓❗В завершение занятия учащиеся задавали интересующие вопросы и получили на них исчерпывающие ответы.\n\n✅ Подобные открытые уроки спасатели провели и в других образовательных учреждениях.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "В Дагестане с 1 марта установлен пожароопасный сезон\n\nСоответствующее Постановление подписал Председатель Правительства Дагестана Абдулмуслим Абдулмуслимов. Утверждены перечни населенных пунктов подверженных угрозе лесных пожаров. В него включены 54 населенных пункта 18 муниципальных образований и 13 детских летних лагерей. Напомним, в сезон необходимо граничить выезды в лесной массив, нельзя поджигать мусор, выброс окурков.\n\n@RGVKDAGESTAN",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/4 (1).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по РД и МЧС Дагестана",
        "message": "📌 В рамках Всемирного дня гражданкой обороны в Ситуационном центре Республики Дагестан прошла экскурсия для детей.\n\n🧑‍🚒Школьникам показали спасательное оборудование, которое используется, чтобы спасать людей из горящего здания. Также мальчики и девочки получили возможность примерить средства защиты органов дыхания, защитные костюмы и головные уборы.\n\n🙂 Затем учащиеся отправились в Центр управления в кризисных ситуациях. Там им рассказали, что в ЦУКС стекается информация о происшествиях и возможных рисках их возникновения и как при помощи современных технологий обеспечивается контроль за силами и средствами, которые участвуют в ликвидации последствий ЧС. \n\n👍 Уже после школьники познакомились с работой «Службы 112». Дети узнали, что от полноты и своевременности передачи информации зависят жизни людей. \n\n🧑‍🏫 Кроме того, молодому поколению провели открытый урок по ОБЖ с целью привлечения внимания к проблеме формирования культуры безопасности жизнедеятельности. \n\n⏺ Школьники задавали множество вопросов, на которые получили актуальные ответы и изъявили желание почаще бывать в гостях в Ситуационном центре РД. Организаторы постарались сделать все, чтобы мероприятие получилось интересным и незабываемым. \n\n💬 «С 1972 года 1 марта ежегодно отмечается Всемирный день гражданской обороны. Российская Федерация вошла в состав Международной организации гражданской обороны в 1993 году. В честь этого праздника сотрудники ГУ МЧС России по РД и МЧС Дагестана провели обучающие занятия и уроки, а также показали пожарно-спасательную технику и вооружение», - отметил начальник Управления гражданской обороны и защиты населения Главного управления МЧС России по РД Магомед Магомедов. \n\n✅ Подобные мероприятия для детей прошли по всей республики.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "❓Почему пожарное ведро «треугольное»?\n\n💦🔥Ведро пожарное конусное – это немеханизированный инвентарь. Оно предназначено для доставки песка и воды к очагу возгорания.\n\n🤓В ведре, изготовленном в виде конуса, не возникают схлопывания при выбросе воды, в связи с этим жидкость не расплескивается и вылетает на большее расстояние, бьёт целенаправленно. Конусное ведро при пожаре в зимнее время года позволяет пробивать им лунки на пожарных водоемах во льду. Форма конуса обеспечивает ведру наибольшую жесткость, оно не разрушается и не мнется при падении.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_07-13-13 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "Снять видео или спасти жизнь? Многие выбирают первый вариант🙁\n\nСвой поступок они оправдывают такими словами:\n✅мы думали, что кто-то уже вызвал пожарных\n✅я не знал, что сказать\n✅я не хочу, чтоб меня допрашивали\n\nРазъясняем:\nникто вас задерживать и допрашивать не будет. Звонок в службу спасения занимает 2 минуты. Сообщите адрес и характер происшествия, чтоб понимать какие службы направить на помощь.\n\n❗❗❗Если именно у вас случился пожар - звоните «01» или «101», оповестите окружающих. Самостоятельно пробуйте потушить пламя, только если это не угрожает вашему здоровью.\n\n #ПростыеПравила\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_08-55-22 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "‼️Три пожара - ровно столько каждый день происходит в стране из-за мобильных телефонов, планшетов и пауэрбанков.\n\nСреди основных причин\n🔷️неисправность зарядных устройств;\n🔷️явные повреждения самих гаджетов;\n🔷️оставленные без присмотра включенные в сеть устройства, особенно в ночное время. \n\n✅Ваша безопасность — ваша ответственность!\n\n@mchs_official",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "‼️В целях минимизации риска возникновения пожаров в жилом секторе сотрудники надзорного органа Главного управления МЧС России по Чеченской Республике провели подворовые обходы в населенных пунктах Курчалой, Бачи-Юрт и Катыр-Юрт.\n🔷Специалисты МЧС порекомендовали гражданам использовать только сертифицированные изделия и следить за их исправностью, а также во избежание перегрузки сети не включать несколько электрических приборов большой мощности в одну розетку.\n🔷До граждан довели информацию об изменениях в правилах противопожарного режима, которые вступили в силу 1 марта 2023 года.\nУчастникам мероприятий раздали агитационные материалы по вопросам соблюдения мер пожарной безопасности и необходимых действий при обнаружении пожара. \n🔷Стоит отметить, что сотрудники МЧС России не уполномочены привлекать к административной ответственности граждан за нарушение требований пожарной безопасности в жилых домах.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/подворовые обходы (2).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "📣📣📣📣📣\nМы так не делаем!\n\nМошенники представляются специалистами МЧС России и убеждают установить автономные пожарные извещатели за стоимость, в разы превышающую реальную. Например, в Москве - от 5000 рублей.\n\nНа самом деле пожарный извещатель в среднем стоит 500 рублей. И вы его можете купить самостоятельно как в розничных специализированных, так и в известных интернет-магазинах. Это устройство только в прошлом году спасло жизни 1175 людям. \n\nОбращаем ваше внимание!!!\nМЧС России не предоставляет платные услуги. Сотрудники не ходят по домам, чтобы продавать средства по обеспечению пожарной безопасности.\n\n✅Ваша безопасность - ваша ответственность!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_08-22-14 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "🔶В общеобразовательной школе №4 сотрудники ГУ МЧС России по ЧР провели пожарно-тактическое учение по отработке действий при нештатной ситуации.\n🔶Согласно легенде учения в кабинете химии произошло возгорание с последующим задымлением. Сработала автоматическая пожарная сигнализация, была проведена эвакуация учащихся и преподавательского состава из здания. \nЭкстренные службы за считанные минуты прибыли к месту условного происшествия.\n🔶«Из-за сильного задымления два человека не смогли самостоятельно покинуть опасную зону. Их спасли звенья газодымозащитной службы», - отметил замначальника 1 отряда ПСО ФПС ГПС Главного управления МЧС России по ЧР Усман Дохтукаев.\n🔶Вскоре условный пожар был ликвидирован. На учении были задействованы силы и средства экстренных служб по повышенному рангу вызова. Всего привлекались 18 единиц техники и 94 человека. Координировал действиями экстренных служб оперативный штаб пожаротушения.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/Учение в СОШ №4 (2).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "В Ахматовском районе Грозного щенок упал в яму, вырытую для колодца у частного дома. На место был выслан ход 1 ПСЧ Главного Управления МЧС России по Чеченской Республике.\nЖивотное провело в плену недолго: очевидцем происшествия стал владелец частного дома, во дворе которого всё и произошло. Он обратился за помощью к сотрудникам МЧС.\nВ яме оказалось много воды и грязи, из-за чего животное могло утонуть. \nСвоевременные действия пожарных МЧС помогли спасти жизнь щенка: его достали и передали в неравнодушные руки местных жителей. В помощи ветеринара животное не нуждалось.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-22_09-09-40 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-22_09-09-40 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-22_09-09-39 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "Итоги работы за неделю подвели на селекторном совещании в МЧС России\n🔷Ликвидировано 3,6 тыс. пожаров, на которых спасены 574 человека;\n🔷Спасатели МЧС России реагировали на 1,5 тыс. ДТП, на которых спасено свыше 300 человек;\n🔷На водных объектах произошло 16 происшествий, на которых были спасены 16 человек.\n🔷В 8 регионах произошли опасные и неблагоприятные метеоявления.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-20_10-50-11 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "▶️Новая рубрика МЧС России #ФактыМЧС \n\nВ ней мы расскажем интересные факты о работе пожарных и спасателей. \n_______\n🚒Доставка огнетушащих веществ к месту возгорания - одна из главных задач пожарного расчета. Именно специальные пожарные автомобили играют ведущую роль в обеспечении быстрой локализации пожаров. Объем воды в автоцистерне может меняться в зависимости от ее вида и конфигурации. \n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-17_05-50-56 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "🚒В гимназии №14 города Грозный прошло пожарно-тактическое учение по отработке экстренными службами чеченской столицы алгоритма действий в случае возникновения пожара.\n🔷Согласно легенде учения в актовом зале гимназии произошло возгорание с последующим задымлением. Сработала автоматическая пожарная сигнализация, была проведена эвакуация учащихся и преподавательского состава из здания. \n🔷Из-за сильного задымления три человека не смогли самостоятельно покинуть опасную зону. Их спасли сотрудники ГУ МЧС России по ЧР.\n🔷Организаторы учения внесли коррективы в учение: во время работы пожарных «обрушилась» стена. От пострадавших по рации был получен международный сигнал бедствия – «Mayday».\n🔷Сотрудники МЧС отработали учебные вопросы по поиску местонахождения пожарных, извлечению их из-под завала и оказанию первой помощи.\n🔷Вскоре условный пожар был ликвидирован. Всего привлекались 18 единиц техники и 94 человека. Координировал действиями экстренных служб оперативный штаб пожаротушения.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-15_11-24-55 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-15_11-24-55 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-15_11-24-55 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-15_11-24-55 (5).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-15_11-24-55 (6).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-15_11-24-54 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-15_11-24-54 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "‼️Для профилактики пожаров в Чеченской Республике проводятся подворовые обходы\n🔷️В целях минимизации риска возникновения пожаров в жилом секторе сотрудники надзорного органа Главного управления МЧС России по Чеченской Республике проводят подворовые обходы.\n🔷️В отопительный сезон в регионе возрастает риск возникновения пожаров в жилых домах. Это связано, прежде всего, с неправильной эксплуатацией газовых и электрических обогревательных приборов. Специалисты МЧС рекомендуют гражданам использовать только сертифицированные изделия и следить за их исправностью, а также во избежание перегрузки сети не включать несколько электрических приборов большой мощности в одну розетку.\n🔷️Участникам мероприятий раздают агитационные материалы по вопросам соблюдения мер пожарной безопасности и необходимых действий при обнаружении пожара. Стоит отметить, что сотрудники МЧС России не уполномочены привлекать к административной ответственности граждан за нарушение требований пожарной безопасности в жилых домах.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-14_08-06-35 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "‼️Между населёнными пунктами Курчалой и Майртуп произошло ДТП. Совместные действия сотрудника Главного управления МЧС России по ЧР Зелимхана Тазбаева и фельдшера скорой медицинской помощи Магомеда Магомадова помогли спасти жизнь человека.\nЗелимхан Тазбаев по дороге на работу увидел, как легковушка съехав в кювет столкнулась с опорным столбом ЛЭП. Сотрудник МЧС поспешил пострадавшему мужчине на помощь.\n«В машине, кроме водителя, никого не было. Пострадавший не подавал признаков жизни, а двери были заблокированы. Пришлось разбить стекло задней двери, чтобы оказать помощь мужчине», - рассказал Зелимхан Тазбаев.\nВ этот момент к месту происшествия подбежал возвращавшийся с рабочей смены фельдшер Магомед Магомадов. \n«Пострадавшему была оказана первая помощь и он начал приходить в себя. Вскоре на карете неотложки его госпитализировали», - отметил Магомед Магомадов. \nСпециалисты добавили, что также были приняты необходимые меры для предотвращения возгорания автомобиля.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-12_18-17-12 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "🚒В грозненском детском саду пожарные провели тренировку, направленную на проверку готовности рабочего персонала к правильным действиям при пожаре.\n🔷Согласно легенде, в одном из кабинетов детсада с угрозой перехода огня на соседние помещения произошёл пожар. Обслуживающий персонал и воспитательский состав после срабатывания датчиков автоматической пожарной сигнализации эвакуировали детей.\nВскоре пожарные эвакуировали «пострадавшего», который из-за сильного задымления путей эвакуации не смог самостоятельно выбраться на улицу.\n🔷Учебный пожар вскоре был ликвидирован. С персоналом детского сада сотрудники Главного управления МЧС России по ЧР провели противопожарный инструктаж.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-09_11-09-09 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-09_11-09-09 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-09_11-09-09 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-09_11-09-09 (5).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "‼️МЧС России напоминает жителям о необходимости проверки огнетушителей\n🧯7 февраля отмечается День огнетушителя. Прототип современного средства борьбы с огнем был изобретен в 1863 году - уже 160 лет назад. \n🔥Сегодня это первичное средство пожаротушения обеспечивает безопасность жилых и производственных помещений, автомобилей. При возгорании огнетушитель поможет потушить пожар или замедлить распространение огня до приезда огнеборцев. \n🔷Регулярно сотрудники ведомства рассказывают гражданам о правилах пользования огнетушащими устройствами. Важным аспектом профилактики остается работа с подрастающим поколением. \nЧтобы предотвратить серьезный пожар, немаловажно уметь пользоваться огнетушителем. Обязательно заблаговременно и внимательно изучите правила его применения, устройство баллона. \n🔷Любой огнетушитель имеет срок годности, в течение которого его можно эксплуатировать. Чтобы быть уверенным в его работоспособности, соблюдайте сроки и условия хранения. В День огнетушителя прекрасный повод об этом задуматься.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-07_07-57-08 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "Грозненские пожарные спасли кошку в Сквере журналистов\n\nСотрудники Главного управления МЧС России по Чеченской Республике проводили пожарно-тактическое занятие в центре Грозного.\nК ним за помощью обратилась местная жительница и попросила помочь спасти кошку.\n\nОказалось, что домашний питомец выбежал из квартиры и, испугавшись уличного шума, залез высоко на дерево. Хозяйка  несколько часов пыталась вернуть его домой, но после тщетных попыток обратилась за помощью к пожарным.\n\nПри помощи лестницы сотрудники Главного управления МЧС России по Чеченской Республике достали кошку с высокой кроны и передали хозяйке. Домашний питомец не пострадал.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-02-05_17-20-31 (1).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Чеченской Республике",
        "message": "🔥Академия ГПС МЧС России - место, где становятся профессионалами\n\n🔷Начать свою карьеру в федеральной противопожарной службе ГПС МЧС России можно после обучения в ведомственных высших учебных учреждениях, где готовят специалистов по различным направлениям деятельности.\n\n🔷Одним из ведущих ВУЗов МЧС России является Академия Государственной противопожарной службы МЧС России,\nг. Москва, м. ВДНХ, ул. Бориса Галушкина, 4.\n\n🔷Поступить в ВУЗ могут юноши и девушки в возрасте от 17 до 30 лет, имеющие среднее общее образование после окончания 11 классов или среднее профессиональное образование после окончания колледжа.\n\n‼️Специально для оперативных ответов на вопросы абитуриентов и их родителей функционирует телеграм-канал Приёмной комиссии: https://t.me/komisiyaAGPS",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/Место,_где_становятся_профессионалами (2).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "❗️По данным синоптиков, в Алтайском крае сутки 8 марта и ночью 9 марта ожидаются осадки в виде мокрого снега и дождя, переходящего в снег, гололёдные явления (гололёд, налипание мокрого снега), метели, усиление ветра до 17-22 м/с. Сутки 8 марта местами ожидаются порывы ветра до 25-28 м/с, днем прогнозируется похолодание, на дорогах - сильная гололедица.  \n\n☎️Если возникает угроза вашей жизни или вы стали свидетелем происшествия, в результате которого может пострадать человек, звоните по телефону пожарно-спасательной службы МЧС России «101» или по единому телефону экстренных служб «112». Будьте осторожны и не рискуйте понапрасну, берегите себя и своих близких!\n\n👉Читайте о мерах безопасности в непогоду на сайте Главного управления МЧС России по Алтайскому краю.\n \n✅Ваша безопасность - ваша ответственность!",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "❓Почему пожарное ведро «треугольное»?\n\n💦🔥Ведро пожарное конусное – это немеханизированный инвентарь. Оно предназначено для доставки песка и воды к очагу возгорания.\n\n🤓В ведре, изготовленном в виде конуса, не возникают схлопывания при выбросе воды, в связи с этим жидкость не расплескивается и вылетает на большее расстояние, бьёт целенаправленно. Конусное ведро при пожаре в зимнее время года позволяет пробивать им лунки на пожарных водоемах во льду. Форма конуса обеспечивает ведру наибольшую жесткость, оно не разрушается и не мнется при падении.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-06_04-18-17 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🚒 За минувшие сутки, 5 марта 2023 года, в Алтайском крае ликвидировано 5 пожаров, 4 из них - в жилом секторе. Пострадавших нет.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🚒 За минувшие сутки, 4 марта 2023 года, в Алтайском крае ликвидировано 5 пожаров, 3 из них - в жилом секторе. На одном из пожаров спасены три человека. Пострадавших нет.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🚒 За минувшие сутки, 3 марта 2023 года, в Алтайском крае ликвидировано 13 пожаров, 10 из них - в жилом секторе. 3 пожара ликвидировано в Барнауле. Пострадавших нет.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "‼В регионе ночью 4 марта сохранятся осадки в виде мокрого снега и дождя, переходящие в снег, местами сильные осадки, гололёдные явления, метели, усиление ветра местами в южных и восточных районах до 17-22м/с. Похолодание. На дорогах сильная гололедица, местами в предгорьях снежные заносы.\n\nПри непогоде основное условие движения для водителей – осмотрительность, низкая скорость и исключительная осторожность. Перед поездкой за пределы населённого пункта важно проверить состояние всех систем автомобиля, комплектацию аптечки и средств пожаротушения, необходимых аварийно-спасательных средств в виде топора и троса, а также средств связи.\n\n⚡В условиях сильной непогоды от дальних поездок стоит воздержаться!\n\nПри сильном ветре переждите непогоду в капитальном строении. Находясь дома, закройте окна. Находясь на улице, обходите рекламные щиты, не укрывайтесь под деревьями. Не прячьтесь от сильного ветра около стен домов. Паркуйте автомобиль в гараж либо оставляйте его вдали от деревьев, слабоукрепленных конструкций.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_08-09-09 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🚒 За минувшие сутки, 2 марта 2023 года, в Алтайском крае ликвидировано 12 пожаров, 9 из них - в жилом секторе. На одном из пожаров спасён человек. Пострадавших нет.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "📣📣📣📣📣\nМы так не делаем!\n\nМошенники представляются специалистами МЧС России и убеждают установить автономные пожарные извещатели за стоимость, в разы превышающую реальную. Например, в Москве - от 5000 рублей.\n\nНа самом деле пожарный извещатель в среднем стоит 500 рублей. И вы его можете купить самостоятельно как в розничных специализированных, так и в известных интернет-магазинах. Это устройство только в прошлом году спасло жизни 1175 людям. \n\nОбращаем ваше внимание!!!\nМЧС России не предоставляет платные услуги. Сотрудники не ходят по домам, чтобы продавать средства по обеспечению пожарной безопасности.\n\n✅Ваша безопасность - ваша ответственность!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_07-56-04 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "\"Новое утро\": о противопожарных нормах и причинах возгораний\n⚡\nГостем студии телеканала \"Катунь 24\" стал заместитель начальника управления надзорной деятельности и профилактической работы Главного управления МЧС России по Алтайскому краю Константин Илясов.\n📣 Одной из основных тем беседы стали изменения в Правилах противопожарного режима в РФ, которые определены соответствующим постановлением Правительства Российской Федерации, принятым 24 октября 2022 года.\nСмотрим!",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_02-05-58 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🚒 За минувшие сутки, 1 марта 2023 года, в Алтайском крае ликвидировано 9 пожаров, 8 из них - в жилом секторе. На пожарах спасены 2 человека.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "☎️Сегодня вступили в силу изменения в Правилах противопожарного режима\n\nВ частности, поправки касаются сжигания мусора и приготовления шашлыков на приусадебных участках. \n\nОб основных нововведениях - \nв наших памятках.\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_12-21-46 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_12-21-46 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_12-21-45 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_12-21-45 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🔥Четырнадцатилетнюю девочку и ее маму спасло звено газодымозащитной службы из горящего дома в райцентре Кулунда Алтайского края. \nПожар в одной из квартир в трехквартирном одноэтажном жилом доме возник ночью. \n🚨«В службу спасения позвонила сама женщина, находившаяся в доме. Люди оказались отрезанными огнем на веранде от выхода и просили о помощи. По прибытии в задымлённую квартиру было немедленно направлено звено ГДЗС», - рассказал Олег Лойко, начальник 72 пожарно-спасательной части.\nПожарные эвакуировали людей через окно. Возгорание было ликвидировано на площади около 12 кв.м. силами двух пожарных расчётов. Своевременные и грамотные действия спасателей помогли предотвратить беду.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_01-52-02 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_01-52-02 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🚒 За минувшие сутки, 28 февраля 2023 года, в Алтайском крае ликвидировано 8 пожаров, 5 из них - в жилом секторе. В Барнауле ликвидировано 2 пожара.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "Ночные пожары в Барнауле\n🚨В посёлке «Авиатор» краевой столицы произошло возгорание надворных построек на территории одного из домовладений. В ходе работы спасателям удалось отстоять жилой дом, из огня был эвакуирован газовый баллон. На месте происшествия работали порядка 30 человек личного состава, задействовалось 8 единиц техники. Площадь возгорания составила около 200 кв.м.\n🚨По улице Тимуровская ликвидировано возгорание в неэксплуатируемом двухэтажном здании. К работе были привлечены 34 человека, 9 единиц техники. Площадь пожара составила около 220 кв.м., примерно полчаса потребовалось пожарным для ликвидации открытого горения.\nВ обоих случаях никто не пострадал.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-28_01-39-55 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🚒 За минувшие сутки, 27 февраля 2023 года, в Алтайском крае ликвидировано 10 пожаров, 8 из них - в жилом секторе. В Барнауле ликвидирован 1 пожар.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Алтайскому краю",
        "message": "🚒 За минувшие сутки, 26 февраля 2023 года, в Алтайском крае ликвидировано 11 пожаров, 10 из них - в жилом секторе. В Барнауле ликвидировано 2 пожара.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "❓Почему пожарное ведро «треугольное»?\n\n💦🔥Ведро пожарное конусное – это немеханизированный инвентарь. Оно предназначено для доставки песка и воды к очагу возгорания.\n\n🤓В ведре, изготовленном в виде конуса, не возникают схлопывания при выбросе воды, в связи с этим жидкость не расплескивается и вылетает на большее расстояние, бьёт целенаправленно. Конусное ведро при пожаре в зимнее время года позволяет пробивать им лунки на пожарных водоемах во льду. Форма конуса обеспечивает ведру наибольшую жесткость, оно не разрушается и не мнется при падении.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_08-38-35 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "🚒Начальник караула Олег Кулдошин и командир отделения Дмитрий Аносов 4 пожарно-спасательной части по охране г.Белогорска встретились с учащимися 9 класса СОШ №4. \n\n🌐Поводом для встречи стала очередная годовщина Всемирного дня гражданской обороны, а темы, которые обсуждали, были разные.\n\nРебята задавали много вопросов: \n📌Что такое гражданская оборона? \n📌Как работают пожарные? \n📌Какую технику и оборудование применяют огнеборцы для тушения огня?\n\n🧑‍🚒Командир отделения Дмитрий Аносов продемонстрировал девятиклассникам, как менее чем за минуту можно надеть боевую одежду, а самые любознательные ученики даже надели боевку и аппарат защиты и попытались при этом пройти несколько шагов по классу.\n\n@mchs28 \n\n#урок_безопасности #детская_безопасность",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_02-39-15 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_02-39-15 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_02-39-15 (4).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Для них особый риск – это рабочие будни\n\n❓ Как обучиться управлять тяжелой спасательной робототехникой? \n❓Как выглядит снаряжение спасателей и пиротехников?\n❓Собаки каких пород используются для спасательных операций?\n\n👍 Вместе с Дмитрием посетили Центр спасательных операций особого риска «ЛИДЕР».\n#МЧСВлог\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-04_08-54-40 (1).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "🚗 Сегодня, 4 марта в Свободном пройдут ледово-кольцевые гонки на кубок главы города Свободного. Соревнования состоятся в районе затона речного порта на реке Зее.\n⠀\n🚙 В Ивановке Ивановского муниципального округа в районе дамбы пройдет 2 этап Регионального турнира по зимнему дрифту.\n⠀\n🚨 Безопасность автогонок обеспечивают сотрудники государственной инспекции по маломерным судам и огнеборцы Свободненского пожарно-спасательного гарнизона Главного управления МЧС России по Амурской области, а также сотрудники других ведомств.\n⠀\n📏 Заблаговременно на водоёмах были проведены замеры толщины льда в соответствии с предполагаемой нагрузкой.\n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_02-51-28 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "Сборная юношеская команда Приамурья впервые примет участие в зимних Всероссийских соревнованиях по пожарно-спасательному спорту🏆🚒\n\n🗓️С 3 по 7 марта 2023 года в городе Казани состоятся Всероссийские соревнования на Кубок МЧС России и Кубок Центрального Совета Всероссийского добровольного пожарного общества (ВДПО) по пожарно-спасательному спорту.\n\nВ этом году у почитателей пожарно-спасательного спорта будет уникальная возможность увидеть онлайн единственный вид спорта, где бегут не только по горизонтали, но и по вертикали. Прямая трансляция доступна с 4 по 6 марта по ссылке.\n\nПожелаем нашим ребятам удачи! \n\n@mchs28 \n\n#спорт #псс #спорт_пожарных",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_03-46-56 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "#ФактыМЧС \n\nБеспилотная авиация крайне необходима пожарным-спасателям. С помощью этой современной техники можно решать многие важные задачи: мониторинг обстановки при ЧС, информационное сопровождение и наведение на объекты мобильных поисковых групп, видео и фотосъемка, контроль паводковой\nобстановки и, конечно, поиск пострадавших в природной среде.\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_03-09-24 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "🚨Заочную экскурсию по объектам города Благовещенска, связанным со становлением и развитием пожарной охраны города и области, для начинающих службу пожарных провела ветеран МЧС России Раиса Копырина.\n\n🚒Показывая старые фотографии зданий города, многие из которых являются памятниками архитектуры, Раиса Копырина рассказала, как пожарные тушили вспыхнувшие в них пожары. 🔥Большой интерес у слушателей вызвала история об участии благовещенских пожарных в тушении загоревшегося в сентябре 1912 года китайского поселения Сахалян. \n\n@mchs28\n\n#экскурсия #пожарные #МЧСРоссии",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_02-43-22 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_02-43-22 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "👩‍🚒👩‍🚒👩‍🚒👩‍🚒\nТри пожара - ровно столько каждый день происходит в стране из-за мобильных телефонов, планшетов и пауэрбанков.\n\nСреди основных причин\n📍неисправность зарядных устройств;\n📍явные повреждения самих гаджетов;\n📍оставленные без присмотра включенные в сеть устройства, особенно в ночное время. \n\n✅Ваша безопасность — ваша ответственность!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_23-14-40 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "«Она мала, но даёт так много огня,\nОна хрупка, но сжигала города дотла…»\n\n🔥Конечно же эти строки о спичке! Именно сегодня во всём мире отмечают Международный день спички.\n\n❓Вы спросите: «Для чего такой праздник?»\n‼️Мы ответим: «Чтобы люди помнили о безопасности при использовании спичек».\n\nВ этот день сотрудники ГУ МЧС России по Амурской области напоминают правила пожарной безопасности:\n\n🔴храните спички в безопасном месте, недоступном для детей;\n🔴не используйте спички вблизи легковоспламеняющихся жидкостей и материалов;\n🔴не давайте спички детям.\n\nВот такие простые правила нужно соблюдать, чтобы спички были безопасными.\n\n✅Ваша безопасность – ваша ответственность!\n\n@mchs28 \n\n#спичка #МЧСРоссии #пожар",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-02_10-08-55 (1).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "📣📣📣📣📣\nМы так не делаем!\n\nМошенники представляются специалистами МЧС России и убеждают установить автономные пожарные извещатели за стоимость, в разы превышающую реальную. Например, в Москве - от 5000 рублей.\n\nНа самом деле пожарный извещатель в среднем стоит 500 рублей. И вы его можете купить самостоятельно как в розничных специализированных, так и в известных интернет-магазинах. Это устройство только в прошлом году спасло жизни 1175 людям. \n\nОбращаем ваше внимание!!!\nМЧС России не предоставляет платные услуги. Сотрудники не ходят по домам, чтобы продавать средства по обеспечению пожарной безопасности.\n\n✅Ваша безопасность - ваша ответственность!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_06-49-55 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "📸 фото с места пожара в гостинице \"Юбилейной\"\n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_03-34-15 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_03-34-15 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_03-34-15 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_03-34-15 (5).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_03-34-15 (6).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Амурской области",
        "message": "🔥 2 марта около 11:00 часов поступило сообщение о пожаре в кафе на 2 этаже гостиницы «Юбилейная». Возгорание произошло в кухонном помещении на площади около 12 кв.м.\n\n🚒 В настоящий момент огнеборцы ликвидировали возгорание, производят проветривание. Самостоятельно из здания были эвакуированы 71 человек, пять человек выведены звеньями газодымозащитной службы. Всего на месте вызова работали девять единиц техники и 35 человек личного состава🧑‍🚒 Благовещенского пожарно-спасательного гарнизона.\n\nПогибших, пострадавших нет.\n\nПо факту пожара сотрудниками отдела надзорной деятельности и профилактической работы по г. Благовещенску проводится доследственная проверка.🔎\n\n@mchs28",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-02_03-29-51 (1).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "🚨Новосибирские пожарные свыше 60 раз реагировали на возгорания за неделю\n\n🚒С 27 февраля по 5 марта в Новосибирской области произошел 61 пожар. Происшествия в быту привели к травмированию четырех человек и гибели двух. Напоминаем, что в период межсезонья повышен риск пожаров из-за несоблюдения правил пожарной безопасности при обращении с огнем и использовании неисправных печей и электроприборов.\n\n🔥2 марта в поселке Моховое Чановского района в 15:39 произошла сработка автономного дымового пожарного извещателя в доме многодетной семьи. В этот момент там находился 12-летний подросток, который самостоятельно эвакуировался на улицу.\n\n💬«Ребенок пришел со школы в это время, родители были на работе. Он затопил печь. Когда зашел в комнату, там уже происходило горение бересты и дров, находящихся рядом с печью. Мальчик попытался самостоятельно закидать снегом возгорание, но оно разрасталось. Он быстро выбежал на улицу и стал звать на помощь соседей. Взрослые позвонили на номер 112, где им сообщили, что сигнал о пожаре уже прошел с установленного датчика и пожарные в пути следования», – рассказал подробности начальник отдела надзорной деятельности и профилактической работы по Чановскому району Главного управления МЧС России по Новосибирской области подполковник внутренней службы Алексей Чеботок.\n\n❗К прибытию пожарных из дома шел дым. За три минуты огонь был ликвидирован. Пламя повредило мебель, домашние вещи, стены на общей площади 10,5 квадратных метров. Сейчас погорельцы размещены у родственников. Благодаря своевременной сработки пожарного извещателя и оперативному прибытию огнеборцев, дом на двух хозяев остался пригоден для жилья. В квартире, где произошел пожар, требуется всего лишь косметический ремонт.\n\nПодробнее о пожарах за неделю на нашем сайте.\n\n📞В случае, если вы стали очевидцем пожара или в вашем доме произошло возгорание, незамедлительно сообщите об этом на номер 101 или 112.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-06_04-36-38 (2).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "🌺Следующей героиней нашего предпраздничного проекта #МЧСкрасаСибири стала начальник отдела надзорной деятельности и профилактической работы по Куйбышевскому и Северному районам Новосибирской области майор внутренней службы Юлия Стрельцова.\n\n💬«На службу в МЧС России я поступила в августе 2011 года, мечта детства – помогать людям и спасать их из различных чрезвычайных ситуаций – осуществилась. Тут помощниками были моя настойчивость и большое желание добиться своей цели», – вспоминает Юлия.\n\n🤗Юлия Стрельцова не только грамотный руководитель и отличный специалист спасательного ведомства, но и добрый, отзывчивый человек, который никогда не пройдет мимо чужой беды и обязательно окажет помощь.\n\n💬«Холодным осенним вечером я направлялась к друзьям на день рождения и услышала слабый непонятный звук, который еще и приглушался шумом проезжающих автомобилей. Прислушавшись, я поняла, что звук идет из дома через дорогу. Ворота дома были закрыты, а во дворе находилась большая собака. По соседству жила женщина, которая сообщила что ее сосед – одинокий мужчина преклонного возраста, перенесший инсульт. Соседка показала, где взять лестницу, и я перелезла через забор, открыла ворота и вошла в дом. На холодном полу на веранде лежал дедушка и плакал от своей беспомощности. Оказалось, что он, потеряв равновесие, упал, а встать уже не смог в силу своих заболеваний. После того как я убедилась что у него нет повреждений и переломов, под руки подняла его, посадила на стул и принесла ему ходунки. В оказании медицинской помощи он не нуждался. Особенно тронули его слова благодарности, сказанные невнятной речью из последних сил», – одна из историй оказания Стрельцовой помощи тем, кто в ней нуждался.\n\n💯Как скромно призналась наша героиня, в экстренных ситуациях ей помогают медицинское образование и навыки оказания допсихологической поддержки, а также знания, полученные на курсах первоначальной подготовки спасателей.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_05-00-00 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_05-00-00 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_05-00-00 (4).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "В учебных учреждениях Новосибирской области прошел Всероссийский открытый урок по основам безопасности жизнедеятельности\n \nМЧС России уделяет особое внимание профилактической работе с несовершеннолетними и формированию у них культуры безопасного поведения. Спасатели считают своим долгом рассказывать подрастающему поколению о правилах безопасного поведения.\n \nТак, в первых числах марта в учебно-образовательных учреждениях Новосибирской области прошли уроки по безопасности с участием представителей Госпожнадзора, сотрудников пожарно-спасательных подразделений, специалистов Государственной инспекции по маломерным судам, спасателей, медиков и психологов чрезвычайного ведомства, студентов профильных вузов и волонтеров. Специалисты в доступной форме рассказали детям, как правильно вести себя при пожаре, о правилах безопасного поведения дома, в школе, на природе, на дорогах и в транспорте, а также как действовать в условиях различных чрезвычайных ситуаций.\n\n#МЧС #МЧСРоссии #МЧС54 #урокибезопасности",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_02-56-43 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_02-56-43 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_02-56-43 (4).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-05_02-56-43 (5).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "Снять видео или спасти жизнь? Многие выбирают первый вариант🙁\n\nСвой поступок они оправдывают такими словами:\n✅мы думали, что кто-то уже вызвал пожарных\n✅я не знал, что сказать\n✅я не хочу, чтоб меня допрашивали\n\nРазъясняем:\nникто вас задерживать и допрашивать не будет. Звонок в службу спасения занимает 2 минуты. Сообщите адрес и характер происшествия, чтоб понимать какие службы направить на помощь.\n\n❗❗❗Если именно у вас случился пожар - звоните «01» или «101», оповестите окружающих. Самостоятельно пробуйте потушить пламя, только если это не угрожает вашему здоровью.\n\n #ПростыеПравила\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_02-29-06 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "💛Сегодня уже 3 марта, а значит до самого весеннего и женственного праздника всего пару дней! \n\n🌺Мы запускаем рубрику #МЧСкрасаСибири. В ней мы будем рассказывать о наших прекрасных сотрудницах, которые наравне с мужчинами обеспечивают безопасность жителей Новосибирской области.\n\n😊Первой героиней проекта стала Людмила Ковалевская, старший инженер (руководитель смены) Центрального пункта пожарной связи Главного управления МЧС России по Новосибирской области.\n\n📞Людмила служит в спасательном ведомстве уже 18 лет. Она влюбилась в работу диспетчеров, в этот оперативный темп службы. Ковалевская, как и другие коллеги, принимает сообщения и оказывает необходимую помощь обратившимся. Один из случаев она запомнит надолго.\n\n🔥22 декабря прошлого года ее смена проходила в обычном режиме. В 12:51 раздался звонок. На связи женщина, в чьей квартире пожар. Она сильно нервничает и паникует. Ее квартира в дыму, любимая кошка осталась там. Сама она выбежала на балкон и теперь не знает, что делать.\n\n💬«Я по стандартной схеме начинаю выяснять, что конкретно горит, в безопасности ли она находится. Параллельно с разговором с заявительницей, даю распоряжения на отправку дополнительных сил к месту. Женщина постоянно твердит про кошку. Я опасаюсь, как бы она не зашла обратно в квартиру. Начинаю ее отвлекать посторонними темами – где находятся ее дети, например. Периодами удается успокоить ее. Потом снова она начинает злиться, минуты прибытия пожарных кажутся для нее вечностью. Слышу, как очевидцы ей говорят прыгать с балкона. И это с четвертого этажа! Все время стараюсь с ней быть на связи, контролировать, чтобы она не наделала глупостей. Не обращать внимания на ее раздражение. К счастью, у нас все получилось. Пожарные спасли ее при помощи автолестницы», – вспоминает тот день старший лейтенант Людмила Ковалевская.\n\n🎖За грамотные действия при декабрьском пожаре она представлена к государственной награде «За спасение погибавших».\n\n💬«Нашу службу не назовешь легкой. Но тем она и интересна. Ты приносишь пользу людям, инструктируешь их во время происшествия, вселяешь надежду, что этот кошмар, который случился с ними, конечен. Люди, работающие в ЦППС, стойкие и человечные. Халатность и цинизм – точно не про нас», – считает Ковалевская.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "👩‍🚒👩‍🚒👩‍🚒👩‍🚒\nТри пожара - ровно столько каждый день происходит в стране из-за мобильных телефонов, планшетов и пауэрбанков.\n\nСреди основных причин\n📍неисправность зарядных устройств;\n📍явные повреждения самих гаджетов;\n📍оставленные без присмотра включенные в сеть устройства, особенно в ночное время. \n\n✅Ваша безопасность — ваша ответственность!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_04-31-40 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "❤️Безопасность детей – забота общая. МЧС России и волонтеры провели занятия для новосибирских школьников\n\n🚒Сотрудники Главного управления МЧС России по Новосибирской области и волонтеры регионального отделения Национального Центра помощи пропавшим и пострадавшим детям провели совместную акцию для школьников Ленинского района. В формате живого диалога специалисты поделились с детьми полезными знаниями и навыками по безопасности жизнедеятельности.\n\n✅Мероприятие прошло на базе пожарно-спасательной части № 6 по охране Ленинского района Новосибирска, где собрались ученики 5-7 классов школы № 94. Для ребят были подготовлены несколько обучающих блоков по наиболее актуальным темам в настоящее время.\n\n⚡️Специалист отдела надзорной деятельности и профилактической работы напомнил школьникам правила пожарной безопасности, волонтеры Центра помощи детям рассказали ребятам основные правила безопасности на льду водоема. Сотрудники ГИМС МЧС России дополнили рассказ полезными правилами безопасности на водных объектах. Психологи чрезвычайного ведомства поделились знаниями об оказании первой доврачебной помощи, а также продемонстрировали эти способы на специальном манекене-тренажере.\n\n💯Завершилась обучающая акция экскурсией по зданию пожарно-спасательного подразделения.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Новосибирской области",
        "message": "Каждый ребенок должен знать о безопасности! \n\n📍Ежегодно более 350 детей в России гибнет на пожарах. Среди причин - неисправность электроприборов, газового оборудования, оставление детей без присмотра. Поэтому очень важно формировать у детей культуру безопасного поведения. \n\n✅Сегодня в нескольких регионах стартовали всероссийские уроки по безопасности. Специалисты МЧС России и волонтеры Национального Центра помощи детям рассказывают школьникам, как действовать в условиях различных чрезвычайных ситуаций.\n\nПервые такие уроки прошли в Москве, Волгоградской, Ростовской и Новосибирской областях, в  Краснодарском и Красноярском краях. \n\nТакие уроки будут проходить на регулярной основе в различных регионах страны.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-02_14-45-26 (1).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "По прибытии подразделений было установлено, что пожар произошёл на балконе квартиры, расположенной на 8 этаже, с переходом огня на соседний балкон. Из задымленного подъезда были эвакуированы около 30 человек, проживающих на 8 и 9 этажах. Пострадавших нет. В настоящее время пожар ликвидирован.",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🔥🔥🔥 В 22:00 поступило сообщение о том, что в многоквартирном жилом доме, расположенном на улице Буденного в Белгороде, горит балкон на 7 этаже. К месту происшествия незамедлительно направлены дежурные караулы двух пожарно-спасательных частей. Дальнейшая информация уточняется",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "Для них особый риск – это рабочие будни\n\n❓ Как обучиться управлять тяжелой спасательной робототехникой? \n❓Как выглядит снаряжение спасателей и пиротехников?\n❓Собаки каких пород используются для спасательных операций?\n\n👍 Вместе с Дмитрием посетили Центр спасательных операций особого риска «ЛИДЕР».\n#МЧСВлог\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-03-04_12-07-23 (1).mp4"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🚗🧑‍🚒Сотрудники МЧС совместно с добровольными пожарными напоминают автомобилистам о правилах пожарной безопасности \n\nСотрудники отдела надзорной деятельности и профилактической работы по Валуйскому городскому округу совместно с добровольными пожарными провели специальный рейд. \n\n❗️Они напомнили автолюбителям, что необходимо особое внимание обращать  на комплектующие машины. Под эту категорию попадает двигатель, топливный отсек, система зажигания и различное электрооборудование, установленное в салоне. Если своевременно не устранить выявленные недостатки, то транспортное средство может в любой момент загореться. \n\n🧯Наличие в багажнике огнетушителя в случае возгорания поможет быстро потушить возникшее пламя, а аптечка – оказать первую помощь пострадавшим в случае получения травм и ожогов. Именно поэтому очень важно систематически проверять состояние и комплектацию средств спасения, чтобы при необходимости эффективно ими воспользоваться\n\n✅Ваша безопасность - ваша ответственность!",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-04_10-03-41 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🔥 За прошедшие сутки на территории региона зарегистрировано 3 пожара. В вечернее время произошел пожар в жилом доме в городе Старый Оскол, в полдень горела летняя кухня в селе Коновалово Волоконовского района, в городе Шебекино сгорел неэксплуатируемый дачный домик. Погибших и пострадавших нет.\n\n🚗 Подразделения МЧС России реагировали на ДТП 3 раза, в одном случае сотрудники спасательного ведомства применяли специальный гидравлический аварийно-спасательный инструмент для извлечения пострадавшего из повреждённого транспортного средства.\n\n💥Взрывотехники поисково-спасательной службы ликвидировали 1 минометную мину времен Великой Отечественной войны.\n\n📌Уважаемые белгородцы! Будьте осторожны с огнем, а в случае если Вы обнаружили пожар, незамедлительно звоните по телефону «101» или «112».",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_08-17-40 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_08-17-40 (3).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-03_08-17-40 (4).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "В Белгородской области проводится профилактическая работа\n\n✅2 марта в Волоконовском районе в администрации Погромского сельского поселения прошел сход граждан, посвященный вопросам пожарной безопасности.\n\n✅Начальник отдела надзорной деятельности и профилактической работы Волоконовского района Сергей Лихолетов рассказал гражданам об основных мерах пожарной безопасности в быту, о правилах использования печей и электрооборудования и правилах обращения с газовыми баллонами.\n\n📌Основная задача, которую ставят перед собой инспекторы, проводя подобные профилактические мероприятия - обеспечить пожарную безопасность в жилом секторе. Однако зависит эта безопасность не только от сотрудников МЧС, но и от понимания самих граждан.\n\n✅Ваша безопасность - ваша ответственность!",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_09-03-30 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_09-03-30 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "📣📣📣📣📣\nМы так не делаем!\n\nМошенники представляются специалистами МЧС России и убеждают установить автономные пожарные извещатели за стоимость, в разы превышающую реальную. Например, в Москве - от 5000 рублей.\n\nНа самом деле пожарный извещатель в среднем стоит 500 рублей. И вы его можете купить самостоятельно как в розничных специализированных, так и в известных интернет-магазинах. Это устройство только в прошлом году спасло жизни 1175 людям. \n\nОбращаем ваше внимание!!!\nМЧС России не предоставляет платные услуги. Сотрудники не ходят по домам, чтобы продавать средства по обеспечению пожарной безопасности.\n\n✅Ваша безопасность - ваша ответственность!\n\n@mchs_official",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_07-49-00 (1).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🔥 За прошедшие сутки на территории региона зарегистрировано 3 пожара. Один из которых произошел в жилом доме в городе Белгород на улице Серафимовича. Также, горели автомобиль в районе села Верхопенье Ивнянского района и гараж в посёлке Ракитное Ракитянского района. Пострадавших нет. \n \n🚗 Подразделения МЧС России реагировали на ДТП 2 раза. \n \n📌Уважаемые белгородцы! Будьте осторожны с огнем, а в случае если Вы обнаружили пожар, незамедлительно звоните по телефону «101» или «112»",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_07-03-26 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-02_07-03-26 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "В 21 час 31 минуту пожар был полностью ликвидирован. Пострадавших нет. Огнем оказались повреждены кровля дома по всей площади, коридор и кухня",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🔥В 20 часов 25 минут поступило сообщение о  том, что на улице Серафимовича в Белгороде произошёл пожар в частном жилом доме. К месту происшествия незамедлительно выехали дежурные караулы двух пожарно-спасательных частей. В настоящее время идёт ликвидация пожара. Дальнейшая информация уточняется",
        "media": []
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "❗️28 февраля в 19 часов 31 минуту поступило сообщение о дорожно-транспортном происшествии в городе Валуйки на улице Максима Горького. \n🚒На место происшествия незамедлительно был направлен дежурный караул пожарно-спасательной части № 18. По прибытии было установлено, что произошло столкновение автомобилей «ВАЗ-2115» и «ВАЗ-2112», в результате которого водитель второго автомобиля оказалась зажата в повреждённом транспортном средстве. Огнеборцы, с помощью гидравлического аварийно-спасательного инструмента деблокировали пострадавшую автоледи 1987 года рождения и передали её бригаде скорой медицинской помощи для последующей госпитализации.",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_07-26-20 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-03-01_07-26-20 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🌤Таяние снега привело к подтоплению жилого дома в Белгородской области.\n\nЧастный дом, находящийся в низине, подтопило талыми водами в селе Пуляевка. Подтопленными оказались дворовая территория, подвал и первый этаж двухэтажного жилого дома. \n\n✅Для оказания помощи к месту происшествия направились спасатели МЧС России. Спасатели проводят работы по откачке воды.\n\nВ 2022 году во время паводков было подтоплено 4589 жилых домов.\n\n#ДежурныеСутки",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/document_2023-02-28_13-31-22 (1).mp4",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-28_13-31-22 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-28_13-31-22 (3).jpg"
        ]
    },
    {
        "chanel_name": "ГУ МЧС России по Белгородской области",
        "message": "🔥 За прошедшие сутки на территории региона зарегистрировано 2 пожара. Один из которых произошел в жилом доме в селе Дмитриевка Яковлевского городского округа, а второй на территории АЗС «Белнефть» в помещении диспетчерской в поселке Чернянка.\n\n🚗 Подразделения МЧС России реагировали на ДТП 1 раз.\n\n📌Уважаемые белгородцы! Будьте осторожны с огнем, а в случае если Вы обнаружили пожар, незамедлительно звоните по телефону «101» или «112».",
        "media": [
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-28_07-32-41 (1).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-28_07-32-40 (2).jpg",
            "/home/f/firetecr/firetecr.beget.tech/public_html/public/images/photo_2023-02-28_07-32-40 (3).jpg"
        ]
    }
]