[
    {
        "chanel_name": "Новости Москвы",
        "message": "⚡️Здравствуйте , наша команда подготовила  для Вас  подборку Московских каналов ⚡️\n\n➡️  Московские новости -   Будь в курсе всех событий, которые происходят в твоем городе!\n\n➡️ Новости Москвы — Последние происшествия в России и в Москве: крушения самолетов и вертолетов, наводнения, аварии , пожары, ДТП, криминальные новости.\n\n➡️ Московские будни   - Авторский медиа блог о Москве с острым контентом \n\n➡️ Москва Life - Будь в курсе всех событий, которые происходят в твоей любимой Москве!\n\n➡️ Москва | Новости 24/7 - Всё о жизни столицы\n\n➡️ Новости Москвы и МО  - Самые свежие, актуальные и проверенные новости Москвы и Московской области. События и происшествия.\n\n➡️ Новости Москвы - В нашем канале вы найдете многое о своем городе! Новости уже в канале!📲\n\n➡️ Москва Новости - Эксклюзивное и оригинальное из ежедневного потока новостей Москвы🔝",
        "media": []
    },
    {
        "chanel_name": "Новости Москвы",
        "message": "📢Здравствуйте , наша команда подготовила  для Вас  подборку каналов  о новостях 👇\n\n☑️Новости Москвы - Последние происшествия в России и в Москве: крушения самолетов и вертолетов, наводнения, аварии , пожары, ДТП, криминальные новости.\n\n☑️Московские новости | Москва |Подмосковье- Будь в курсе всех событий, которые происходят в твоем городе!\n\n☑️Новости Москвы | Москва - Самые актуальные новости и инсайды из первых уст.\n\n☑️Москва - Новости Москвы - Новости Москвы: последние новости сегодня, самые свежие и актуальные новости Москвы онлайн.\n\n☑️Москва и Подмосковье  - Главные новости дня Москвы и Подмосковья\n\n☑️Москва - Мы освещаем самые важные события в России и  мире  в удобном новостном формате, показывая читателю полную картину дня!\n\n☑️Новости Москвы и Подмосковья  - Последние новости и все самые важные события из жизни столицы и области.\n\n☑️Политика России /Новости - Все про политику. Здесь ты узнаешь больше\n\n☑️Новости политики мира  - Политика, ситуация в мире, коронавирус, многое другое только у нас",
        "media": []
    },
    {
        "chanel_name": "Baza",
        "message": "Пилот Су-25 выжил при падении самолета в Белгородской области.\n\nШтурмовик упал на сарай с сеном, начался пожар, постройка сгорела. Пилот Су-25 остался жив — за ним выслали борт санавиации.",
        "media": []
    },
    {
        "chanel_name": "Москва сейчас",
        "message": "🍗С 1 марта шашлыки можно жарить на даче всего в 5 метрах от дома\n\nВступают в силу изменения в Правила противопожарного режима.",
        "media": []
    },
    {
        "chanel_name": "Москва сейчас",
        "message": "🛵Произошел пожар на территории клуба «Ночные волки»\n\nНа улице Нижние Мневники загорелись четыре двухъярусные бытовки. Возгорание ликвидировали. Пострадавших нет.",
        "media": []
    },
    {
        "chanel_name": "Onliner",
        "message": "По словам читателя, к восьми часам основное задымление прошло, но пожарные  все еще продолжают работу.",
        "media": []
    },
    {
        "chanel_name": "Фонтанка SPB Online",
        "message": "Как русский язык изменился за год боевых действий и что это говорит о нас. Интервью филолога, члена Орфографической комиссии РАН и комиссии по русскому языку при правительстве РФ Светланы Друговейко-Должанской\n\n🔹В нашем политическом и публицистическом языке происходит совершенно откровенная эвфемизация — попытка замены тех слов и выражений, которые давно в языке существуют, но при этом обладают яркой оценочностью, чаще всего негативной, на более нейтральные и мягкие, не выражающие откровенного, подчеркнутого, остро оценочного отношения к называемому. \n\n🔹Процесс эвфемизации начался в российских СМИ не вчера: слово «взрыв» уже давно заменяется на «хлопок», говорят не об «аварии», а об «инциденте», не о «пожаре», а о «задымлении», не о «спаде», а об «отрицательном росте». \n\n🔹 То, что происходит сегодня, вызывает раскол в обществе. Естественно обостряется то, что называют языком вражды. Одни называют сторонников несимпатичной им общественной позиции «завойнистами» или «освободятлами», другие клеймят противников именованиями «укропы» или «нацпредатели». Едва появилось слово «мобики», как его заменило уничижительное «чмобики». Давно существовало относительно нейтральное наименование «англосаксы» в отношении представителей западных стран, выступающих против России, — и их всё чаще именуют «наглосаксами». \n\n\n\n- Возможно ли по тем тенденциям в языковых изменениях, которые вы назвали, как-то охарактеризовать сегодняшнюю ситуацию в обществе?\n\n- Увы, но можно. Судите сами: официальный, цензурированный, выхолощенный язык СМИ, который всячески стремится избежать яркой оценочности, и свободная речь говорящих по-русски, которая, напротив, такую оценочность последовательно демонстрирует, — это ведь, простите за банальность, две стороны одной медали. И то, насколько контрастируют изображения на этих сторонах, не может не настораживать.\n\nПолный текст интервью - по ссылке.\n\n@fontankaspb",
        "media": []
    },
    {
        "chanel_name": "Санкт-Петербург Life",
        "message": "🥩 С 1 марта шашлыки можно жарить на даче всего в 5 метрах от дома.\n\nВступают в силу изменения в Правила противопожарного режима в РФ, которые, в частности, разрешают жарить шашлыки вблизи дачного дома и запрещают решетки на окнах подвалов. Об этом нам сообщили в пресс-службе МЧС России.\n\nРанее жарить шашлыки можно было минимум в 20 метрах от дома, если огонь разводить в мангале. А костры можно было жечь минимум в 50 метрах.",
        "media": []
    },
    {
        "chanel_name": "MountShow",
        "message": "⚡️С 1 марта шашлыки можно жарить на даче всего в 5 метрах от дома.\n\nС 1 марта вступают в силу изменения в Правила противопожарного режима, разрешающие жарить шашлыки всего в 5 метрах от дачного дома и запрещающие решетки на окнах подвалов. Ранее минимальное расстояние для жарки шашлыков составляло 20 метров, а для костров - 50 метров. Об этом сообщили в пресс-службе МЧС России.",
        "media": []
    },
    {
        "chanel_name": "РИА Новости",
        "message": "Пушилин о предложениях КНР по урегулированию на Украине: Пекин за тушение пожара водой, а Вашингтон - бензином",
        "media": []
    },
    {
        "chanel_name": "Varlamov News",
        "message": "Самолет Минобороны России упал в Валуйском городском округе Белгородской области, сообщил губернатор Гладков:\n\n«Сейчас на месте работают следственная группа и сотрудники МЧС. Причина произошедшего выясняется. Ситуация под контролем».\n\nupd: По данным ТАСС и «Базы», пилот успел катапультироваться. «База» пишет, что «штурмовик упал на сарай с сеном, начался пожар, постройка сгорела», а «пилот Су-25 остался жив — за ним выслали борт санавиации».",
        "media": []
    }
]